{
  "SITE_NAV_HOME": {
    "en": "Home",
    "fr": "Accueil",
    "it": "Home",
    "ja": "Home",
    "ko": "Home",
    "es": "Inicio",
    "pt_BR": "Início",
    "pl": "Strona główna",
    "de": "Startseite",
    "ru": "Главная",
    "uk": "Головна"
  },
  "SITE_NAV_ABOUT": {
    "en": "About",
    "fr": "À propos",
    "it": "Info",
    "ja": "About",
    "ko": "About",
    "es": "Acerca de",
    "pt_BR": "Sobre",
    "pl": "Informacje",
    "de": "Über",
    "ru": "О нас",
    "uk": "Про нас"
  },
  "SITE_NAV_FAQ": {
    "en": "FAQ",
    "fr": "FAQ",
    "it": "FAQ",
    "ja": "FAQ",
    "ko": "FAQ",
    "es": "Preguntas Frecuentes",
    "pt_BR": "Perguntas Frequentes",
    "pl": "FAQ",
    "de": "FAQ",
    "ru": "FAQ",
    "uk": "FAQ"
  },
  "SITE_NAV_DOWNLOAD": {
    "en": "Download",
    "fr": "Télécharger",
    "it": "Download",
    "ja": "Download",
    "ko": "Download",
    "es": "Descarga",
    "pt_BR": "Download",
    "pl": "Pobierz",
    "de": "Download",
    "ru": "Скачать",
    "uk": "Завантажити"
  },
  "SITE_NAV_CREDITS": {
    "en": "Credits",
    "fr": "Crédits",
    "it": "Crediti",
    "ja": "Credits",
    "ko": "Credits",
    "es": "Créditos",
    "pt_BR": "Créditos",
    "pl": "Autorzy",
    "de": "Credits",
    "ru": "Авторы",
    "uk": "Автори"
  },
  "SITE_FOOTER_SOCIAL": {
    "en": "Social Media",
    "fr": "Réseaux sociaux",
    "it": "Social network",
    "ja": "SNS",
    "ko": "SNS",
    "es": "Redes Sociales",
    "pt_BR": "Redes Sociais",
    "pl": "Media społecznościowe",
    "de": "Social Media",
    "ru": "Соцсети",
    "uk": "Соцмережі"
  },
  "SITE_FOOTER_DISCLAIMER": {
    "en": "Disclaimer: MOTHER: Encore is a fan made project, and is in no way affiliated, associated, authorized, endorsed by, or in any way officially connected with Nintendo, Shigesato Itoi, HAL Laboratory, Inc., or any of its subsidiaries or its affiliates.",
    "fr": "Avertissement : MOTHER: Encore est un projet réalisé par des fans. Il n’est nullement associé, soutenu, autorisé ou relié d’une quelconque façon à Nintendo, Shigesato Itoi, HAL Laboratory, Inc., ainsi que leurs filiales et partenaires.",
    "it": "Attenzione: MOTHER: Encore è un progetto amatoriale. Non è in alcun modo affiliato, associato, autorizzato, approvato né ufficialmente collegato a Nintendo, Shigesato Itoi, HAL Laboratory, Inc. e a nessuna loro società sussidiaria o associata.",
    "ja": "注意：MOTHER：ENCOREは二次創作のプロジェクトであり、任天堂、糸井重里、HAL研究所、またはその子会社や関連会社とは一切関係ありません。",
    "ko": "주의 사항: MOTHER: Encore는 팬 프로젝트이며 닌텐도, 이토이 시게사토, HAL 연구소 또는 그 자회사 또는 그 계열사와 공식적인 제휴, 연관, 지지, 승인 등을 포함한 그 어떠한 방식으로도 연결되지 않았습니다.",
    "es": "Aviso legal: MOTHER: Encore es un proyecto hecho por fans, y no está de ninguna manera afiliado, asociado, autorizado, respaldado o de alguna manera conectado oficialmente con Nintendo, Shigesato Itoi, HAL Laboratory, Inc. o cualquiera de sus subsidiarias o filiales.",
    "pt_BR": "Aviso legal: MOTHER: Encore é um projeto feito por fãs e não é de nenhuma forma afiliado, associado, autorizado, patrocinado ou conectado oficialmente à Nintendo, Shigesato Itoi, HAL Laboratory, Inc. ou a alguma de suas subsidiárias ou afiliadas.",
    "pl": "Oświadczenie: MOTHER: Encore jest projektem stworzonym przez fanów i nie jest w żaden sposób powiązany, zrzeszony, autoryzowany, wspierany ani w żaden sposób oficjalnie powiązany z Nintendo, Shigesato Itoi, HAL Laboratory, Inc. ani żadną z ich spółek zależnych lub stowarzyszonych.",
    "de": "Hinweis: MOTHER: Encore ist ein Fan-Projekt und in keinster Weise mit Nintendo, Shigesato Itoi, HAL Laboratory, Inc. oder einer ihrer Tochtergesellschaften bzw. Partnerunternehmen zusammen, assoziiert, autorisiert, gebilligt oder in irgendeiner Art, offiziell mit ihnen verbunden.",
    "ru": "Внимание: MOTHER: Encore — это фанатский проект, который не лицензирован, не ассоциирован, не авторизован и не одобрен Nintendo, Сигэсато Итои, HAL Laboratory, Inc. или какими-либо другими дочерними компаниями и аффилированными лицами и никаким образом с ними не связан.",
    "uk": "Увага: MOTHER: Encore — фанатський проєкт, який ніяк не пов'язаний, авторизований, схвалений, чи будь-яким чином підтриманий Nintendo, Сигесато Ітоєм, HAL Laboratory, Inc., або кимсь з їх дочірніх компаній чи афійілованих осіб."
  },
  "SITE_HOME_HEADLINE": {
    "en": "Get ready to see a whole new spin on the beloved classic!",
    "fr": "Préparez-vous à redécouvrir un grand classique sous un nouveau jour !",
    "it": "Preparati a rivivere un capolavoro sotto una nuova luce!",
    "ja": "あの名作がよみがえる！",
    "ko": "사랑받던 명작이 되살아난다!",
    "es": "¡Prepárate para ver la reinvención del tan amado clásico!",
    "pt_BR": "Prepare-se para uma incrível releitura de um amado clássico!",
    "pl": "Przygotuj się na zupełnie nowe spojrzenie na uwielbiany klasyk!",
    "de": "Freue dich auf eine völlig neue Interpretation des beliebten Klassikers!",
    "ru": "Приготовьтесь по-новому взглянуть на любимую классику!",
    "uk": "Приготуйтеся побачити улюблену классику зовсім по-новому!"
  },
  "SITE_HOME_INTRO_1": {
    "en": "This is MOTHER: Encore! A Reimagining of the original NES game. Featuring tons of fixes, additions and twists on the classic game!",
    "fr": "Voici MOTHER: Encore ! Une réinterprétation du jeu NES original. Avec son lot de correctifs, de nouveautés et de rebondissements inattendus !",
    "it": "Ecco MOTHER: Encore! Una rivisitazione dell’originale gioco per NES. Presenta un mucchio di accorgimenti, aggiunte e cambiamenti al classico gioco che avete conosciuto!",
    "ja": "MOTHER：ENCOREは、あの名作ファミコンに新たなアレンジを加えて、パワーアップさせました！あの時の感動を再び感じましょう！",
    "ko": "MOTHER: Encore는 패미컴 시절의 명작을 재해석한 작품으로, 수많은 요소로 가득 찬 세계를 만들어 냈습니다.",
    "es": "¡Esto es MOTHER: Encore! Una reimaginación del juego original de NES. ¡Con un montón de arreglos, añadidos y giros respecto al juego clásico!",
    "pt_BR": "Isto é MOTHER: Encore! Uma reimaginação do jogo clássico para NES adicionando vários ajustes, novidades e reviravoltas!",
    "pl": "Oto MOTHER: Encore! Odświeżona wersja oryginalnej gry na NES-a. Zawiera mnóstwo ulepszeń, dodatków i zmian w porównaniu do klasycznej gry!",
    "de": "Dies ist MOTHER: Encore! Eine Neuinterpretation des ursprünglichen NES-Spiels. Mit gewaltigen Korrekturen, Ergänzungen und Twists des Klassikers!",
    "ru": "Это MOTHER: Encore! Переосмысление оригинальной игры с NES со множеством исправлений, дополнений и улучшений!",
    "uk": "Це — MOTHER: Encore! Переосмислення оригінальної гри з NES з купою виправлень, доповнень та інших змін класичної гри!"
  },
  "SITE_HOME_INTRO_2": {
    "en": "Join Ninten, Ana, Lloyd, Teddy and some crazy redhead on a journey across America! On a quest to collect the Eight Melodies for Queen Mary, and to stop the heinous Giegue from imprisoning humanity! Get ready to explore new dungeons, play with new game mechanics, listen to Ninten’s Walkman, talk to new people and battle new enemies in this celebration of the game that started it all.",
    "fr": "Rejoignez Ninten, Ana, Lloyd, Teddy et une petite fille rousse déjantée dans un voyage à travers l’Amérique ! Suivez-les dans leur quête afin de collecter les Huit Mélodies pour la reine Mary et empêcher le terrible Giygas d’asservir l’humanité. Préparez-vous à explorer de nouveaux donjons, à découvrir de nouvelles mécaniques de jeu, à écouter le Walkman de Ninten, à parler à de nouveaux personnages et à affronter de nouveaux ennemis dans cet hommage au jeu par lequel tout a commencé.",
    "it": "Unisciti a Ninten, Ana, Lloyd, Teddy e una folle ragazzina dai capelli rossi in un viaggio attraverso l’America! Recupera le Otto Melodie della Regina Mary e impedisci al crudele Giegue di imprigionare l’umanità! Preparati a esplorare nuovi dungeon, sperimentare nuove meccaniche di gioco, ascoltare il Walkman di Ninten, parlare con nuova gente e affrontare nuovi nemici in questa celebrazione del gioco che ha dato origine a tutto.",
    "ja": "ニンテン、アナ、ロイド、テディ、そしてどこかで拾った赤毛の子と一緒に、アメリカを横断する旅に出かけましょう！クイーンマリーのために8つのメロディーを集め、凶悪なギーグから世界を救いましょう！新しいダンジョンを探検したり、新ギミックで遊んだり、ニンテンのウォークマンを聴いたり、新しい人々と話したり、新しい敵と戦ったりできます。",
    "ko": "닌텐, 아나, 로이드, 테디 그리고 미친 빨간 머리와 함께 미국을 횡단하는 여행에 함께 하세요! 메리 여왕의 명을 받아 여덟 개의 멜로디를 모으고, 사악한 기그로부터 인류를 지켜주세요! 새로운 던전을 탐험하고, 새로운 게임 메카닉을 가지고 놀고, 새로운 음악을 들으며, 새로운 인물들과 대화하고, 새로운 적들과 싸울 준비를 하세요.",
    "es": "¡Únete a Ninten, Ana, Lloyd, Teddy y a una loca pelirroja en un viaje a través de América! En búsqueda de las Ocho Melodías para la Reina Mary, ¡y para impedir que el cruel Giegue aprisione a la humanidad! Prepárate para explorar nuevas mazmorras, jugar con las nuevas mecánicas, escuchar el Walkman de Ninten, hablar con nuevas personas y luchar contra nuevos enemigos en esta celebración del juego que lo empezó todo.",
    "pt_BR": "Junte-se a Ninten, Ana, Lloyd, Teddy e uma ruiva doidinha numa jornada através da América para reunir todas as Oito Melodias para a Rainha Mary e impedir o malvado Giegue de aprisionar toda a humanidade! Prepare-se para explorar novas masmorras, usar novas mecânicas, escutar o walkman do Ninten, conhecer novas pessoas e batalhar contra novos inimigos nesta celebração do jogo que deu origem a tudo!",
    "pl": "Dołącz do Nintena, Any, Lloyda, Teddy’ego i pewną szaloną rudowłosą w podróży przez Amerykę! W misji zebrania Ośmiu Melodii dla Królowej Marii i powstrzymania nikczemnego Giegue’a przed zniewoleniem ludzkości! Przygotuj się na odkrywanie nowych lokacji, zabawę z nowymi mechanikami gry, słuchanie walkmana Nintena, rozmowy z nowymi ludźmi i walkę z nowymi wrogami w tej celebracji gry, od której wszystko się zaczęło.",
    "de": "Begleite Ninten, Ana, Lloyd, Teddy und eine verrückte Rothaarige auf eine Reise quer durch Amerika! Auf der Suche nach acht Melodien für Königin Mary, und um den abscheulichen Giygas daran zu hindern, die Menschheit in Gefangenschaft zu nehmen! Mach dich bereit, neue Dungeons zu erforschen, mit neuen Mechaniken zu spielen, Nintens Walkman zu hören, mit neuen Leuten zu sprechen und neue Feinde zu bekämpfen; in dieser Zelebrierung des Spiels, mit dem alles begann.",
    "ru": "Присоединяйтесь к Нинтену, Ане, Ллойду, Тедди и какой-то рыжей сумасшедшей девочке, чтобы обойти всю Америку! Отправляйтесь на поиски Восьми мелодий для королевы Мэри и не дайте ужасному Гийгасу захватить человечество! Приготовьтесь исследовать новые подземелья, знакомиться с новыми механиками, слушать плеер Нинтена, общаться с новыми людьми и сражаться с новыми противниками в игре, отдающей честь классике, с которой всё началось.",
    "uk": "Приєднайтеся до Нінтена, Ани, Ллойда, Тедді та якоїсь божевільної рудої дівчинки у подорожі через Америку! З метою зібрати Вісім Мелодій для Королеви Мері і щоб запобігти поневолення людства жахливим Гійгасом! Приготуйтеся відкрити нові локації, випробувати нові ігрові механіки, послухати Walkman Нінтена, поговорити з новими людьми і змагатися з новими ворогами у цьому святкуванні гри, з якої усе почалось."
  },
  "SITE_HOME_CAST": {
    "en": "Cast",
    "fr": "Les personnages",
    "it": "Personaggi",
    "ja": "Cast",
    "ko": "등장인물",
    "es": "Reparto",
    "pt_BR": "Elenco",
    "pl": "Obsada",
    "de": "Charaktere",
    "ru": "В ролях",
    "uk": "В ролях"
  },
  "SITE_HOME_NINTEN_TITLE": {
    "en": "Ninten",
    "fr": "Ninten",
    "it": "Ninten",
    "ja": "ニンテン",
    "ko": "닌텐",
    "es": "Ninten",
    "pt_BR": "Ninten",
    "pl": "Ninten",
    "de": "Ninten",
    "ru": "Нинтен",
    "uk": "Нінтен"
  },
  "SITE_HOME_NINTEN_1": {
    "en": "This is you! A boy from Podunk with a hand for baseball and a burning drive to uncover the mystery about his missing great-grandparents. Ninten’s favourite thing after a busy day is to go home, tuck into some prime ribs, and play Penguin Bonanza on his NES.",
    "fr": "C’est vous ! Un jeune garçon de Podunk avec un certain talent pour le baseball et un désir brûlant, celui d’élucider le mystère de la disparition de ses arrière-grands-parents. Après une journée bien remplie, Ninten aime tout particulièrement retrouver sa maison, savourer une délicieuse côte de bœuf et jouer à Penguin Bonanza sur sa NES.",
    "it": "Sei tu! Un ragazzo di Podunk con la passione per il baseball un ardente desiderio di svelare il mistero della scomparsa dei suoi bisnonni. Dopo una giornata impegnativa, Ninten ama tornare a casa, divorare un po’ costolette e giocare a Penguin Bonanza sul suo NES.",
    "ja": "今作の主人公！野球好きで、行方不明の曽祖父母の謎を解き明かそうとする、マザーズデイ出身の少年。ニンテンの一日の楽しみは、家に帰ってプライムリブを食べて、ファミコンで『ペンギン・ボナンザ』をプレイすることだ。",
    "ko": "당신입니다! 야구를 좋아하는 마더즈데이의 평범한 소년으로, 실종된 증조부모님에 대한 미스터리를 알아내기 위해 모험을 하고 있습니다. 바쁜 여행 후에는 집으로 돌아가 소갈비를 뜯으며, NES로 펭귄 라이더를 하는 것이 소소한 낙입니다.",
    "es": "¡Eres tú! Un chico de Podunk con buena mano para el béisbol y un ferviente deseo de descubrir el misterio de sus bisabuelos desaparecidos. Lo que más le gusta a Ninten tras un largo día es comer costillas y jugar a Penguin Bonanza en su NES.",
    "pt_BR": "É você! Um menino de Podunk, jogador de beisebol, com um desejo ardente de descobrir o mistério de seus bisavós desaparecidos. A coisa que Ninten mais gosta de fazer depois de um longo dia é chegar em casa, comer uma bela costeleta e jogar Penguin Bonanza no seu Nintendinho.",
    "pl": "To jesteś ty! Chłopak z Podunk z zacięciem do baseballu i zapałem do odkrycia tajemnicy zaginionych pradziadków. Po ciężkim dniu Ninten najchętniej wraca do domu, zajada się żeberkami i gra w Penguin Bonanza na swoim NES-ie.",
    "de": "Das bist du! Ein Junge aus Podunk mit einem Händchen für Baseball und dem brennenden Wunsch, das Geheimnis um seine verschwundenen Urgroßeltern zu lüften. Nintens Lieblingsbeschäftigung nach einem anstrengenden Tag ist es, nachhause zu gehen, erstklassigen Rostbraten zu essen und Penguin Bonanza auf seinem NES zu spielen.",
    "ru": "Это вы! Мальчик из Поданка, увлекающийся бейсболом и жаждущий раскрыть тайну пропажи своих прабабушки и прадедушки. После тяжёлого дня Нинтен любит прийти домой, поесть рёбрышек и сыграть в Penguin Bonanza на своей NES.",
    "uk": "Це ви! Хлопчик з Поданку з захопленням до бейсболу і запальним поривом розкрити таємницю його загублених прабабусі і прадідуся. Після важкого дня, улюблена справа Нінтена — прийти додому, перекусити смаженими реберцями і зіграти у Penguin Bonanza на своїй NES."
  },
  "SITE_HOME_NINTEN_2": {
    "en": "All hope of uncovering what happened to his great-grandparents were lost *until he found a certain diary...*",
    "fr": "Tout espoir de découvrir ce qui était advenu de ses arrière-grands-parents semblait perdu, *jusqu’à ce qu’il trouve un certain journal…*",
    "it": "Tutte le speranze di scoprire cosa fosse successo ai suoi bisnonni erano sfumate, *finché non ha trovato un certo diario...*",
    "ja": "ある日記を見つけるまでは、曽祖父母に何が起こったのかはずっと謎のままだった・・・。",
    "ko": "그의 증조부모에게 무슨 일이 일어났는지는 영원히 알 수 없었습니다. *그가 어떤 일기를 발견하기 전까지는...*",
    "es": "Toda esperanza de descubrir lo ocurrido con sus bisabuelos estaba perdida *hasta que encontró cierto diario...*",
    "pt_BR": "Todas as esperanças de descobrir o que aconteceu com os seus bisavós se foram *até que ele encontrou um certo diário...*",
    "pl": "Cała nadzieja na odkrycie, co stało się z jego pradziadkami, przepadła, *dopóki nie znalazł pewnego pamiętnika...*",
    "de": "Jede Hoffnung herauszufinden was mit seinen Urgroßeltern geschah, war verloren *bis er ein bestimmtes Tagebuch fand ...*",
    "ru": "Он уже думал, что никогда не узнает, что произошло с прабабушкой и прадедушкой, *пока не обнаружил некий дневник...*",
    "uk": "Він був впевнений, що ніколи не дізнається про долю своїх прабабусі та прадідуся, *доки не знайшов загадковий щоденник...*"
  },
  "SITE_HOME_LLOYD_TITLE": {
    "en": "Lloyd",
    "fr": "Lloyd",
    "it": "Lloyd",
    "ja": "ロイド",
    "ko": "로이드",
    "es": "Lloyd",
    "pt_BR": "Lloyd",
    "pl": "Lloyd",
    "de": "Lloyd",
    "ru": "Ллойд",
    "uk": "Ллойд"
  },
  "SITE_HOME_LLOYD_1": {
    "en": "On the surface he seems to be a cowardly nerd, but Lloyd isn’t ready to give up on adventure! Thanks to an interest in machinery and electronics, Lloyd is more than capable of fighting alongside his friends in battle with his deadly cool weapons in tow.",
    "fr": "À première vue, il ne semble être qu’un geek un peu poltron, mais Lloyd n’est pas du genre à se dégonfler quand il s’agit de partir à l’aventure ! Son intérêt pour la mécanique et l’électronique le rend capable de se battre aux côtés de ses amis, armé de son arsenal de gadgets aussi épatants que redoutables.",
    "it": "A prima vista può sembrare un secchione codardo, ma Lloyd non intende rinunciare all’avventura! Grazie alla passione per i macchinari e l’elettronica, Lloyd è più che capace di combattere al fianco dei suoi amici sfoggiando le sue micidiali armi.",
    "ja": "一見、ロイドは臆病な弱虫に見えるが、冒険にでかける勇気を備えている！機械や電子機器に詳しく、ロイドはカッコいい武器を使って仲間とともに戦うことができる。",
    "ko": "겉으로 보기에는 고지식한 괴짜처럼 보이지만, 이 허무맹랑한 모험을 포기할 생각은 전혀 없습니다! 기계와 전자제품에 관한 관심 덕에 그는 치명적이면서도 멋진 무기들을 가지고 전투에 임합니다.",
    "es": "A primera vista parece sólo un nerd cobarde, ¡pero Lloyd no está listo para renunciar a la aventura! Gracias a su interés en la maquinaria y la electrónica, Lloyd es más que capaz de luchar en batalla junto a sus amigos acompañado de sus mortíferas y geniales armas.",
    "pt_BR": "À primeira vista, parece um nerd fracote, mas Lloyd nunca desiste de uma aventura! Graças a seu interesse por máquinas e eletrônicos, Lloyd é mais do que capaz de lutar lado a lado com seus amigos em batalha usando suas armas mortíferas maneiras.",
    "pl": "Z pozoru wydaje się być tchórzliwym kujonem, ale Lloyd nie jest gotowy, by zrezygnować z przygody! Dzięki zainteresowaniu maszynami i elektroniką, Lloyd jest bardziej niż zdolny do walki u boku swoich przyjaciół w bitwie ze swoją zabójczo fajną bronią.",
    "de": "Oberflächlich betrachtet scheint er ein feiger Nerd zu sein, aber Lloyd ist nicht bereit das Abenteuer aufzugeben! Dank seiner Interesse an Maschinen und Elektronik ist Lloyd mehr als fähig, an der Seite seiner Freunde mit seinen tödlich coolen Waffen in die Schlacht zu ziehen.",
    "ru": "Это только кажется, что он трусливый ботан, — на деле Ллойд вовсе не боится новых приключений! Благодаря своему интересу к технике и электронике он вполне способен сражаться бок о бок со своими друзьями, имея при себе крутое смертоносное оружие.",
    "uk": "З першого погляду здається, що Ллойд — полохливий ботанік, але насправді він зовсім не збирається уникати нових пригод! Завдяки інтересу до техніки та електроніки він цілком здатний боротися пліч-о-пліч зі своїми друзями, маючи при собі найкрутішу зброю."
  },
  "SITE_HOME_LLOYD_2": {
    "en": "Lloyd spent many years suffering bullying, *but all it takes is a friend to come along to unlock his potential.*",
    "fr": "Lloyd a pendant de longues années subi les moqueries de ses camarades d’école, *mais parfois, il suffit d’un ami pour prendre conscience de son potentiel.*",
    "it": "Lloyd ha sofferto il bullismo per tanti anni, *ma basta un vero amico per sbloccare tutto il suo potenziale.*",
    "ja": "ロイドは長年いじめに苦しんでいたが友達のおかげでポテンシャルをようやく出せたのだ。",
    "ko": "그는 일평생 괴롭힘에 지쳐가고 있었습니다. *닌텐과 그 친구들이 자신의 잠재력을 알아주기 전까지는...*",
    "es": "Lloyd pasó muchos años sufriendo bullying, *pero sólo le hace falta un amigo para liberar su potencial.*",
    "pt_BR": "Lloyd passou muitos anos sofrendo bullying, *mas tudo que ele precisava era de um amigo para desbloquear seu verdadeiro potencial.*",
    "pl": "Lloyd przez wiele lat cierpiał z powodu prześladowań, *ale wystarczy, że pojawi się przyjaciel, który uwolni jego potencjał.*",
    "de": "Lloyd hat viele Jahre lang unter Mobbing gelitten, *aber alles was er braucht, ist ein Freund, der sein Potenzial freisetzt.*",
    "ru": "Ллойд долгие годы подвергался травле со стороны одноклассников, *но всё, что было нужно — это друг, который раскроет весь его потенциал.*",
    "uk": "Ллойд довгі роки був жертвою цькування з боку однолітків, *але все, що знадобиться для розкриття його потенціалу – новий друг.*"
  },
  "SITE_HOME_ANA_TITLE": {
    "en": "Ana",
    "fr": "Ana",
    "it": "Ana",
    "ja": "アナ",
    "ko": "아나",
    "es": "Ana",
    "pt_BR": "Ana",
    "pl": "Ana",
    "de": "Ana",
    "ru": "Ана",
    "uk": "Ана"
  },
  "SITE_HOME_ANA_1": {
    "en": "A polite young girl from Snowman. She’s armed with a huge array of offensive psi attacks along with many ways to assist in battle. Since her beloved mother has gone missing, Ana will do anything to find her.",
    "fr": "Une jeune fille très distinguée, originaire de Snowman. Elle maîtrise un grand éventail de pouvoirs PSI offensifs et possède également des compétences de soutien. Sa mère bien-aimée ayant disparu, Ana est prête à tout pour la retrouver.",
    "it": "Un’educata ragazzina di Snowman. È armata di un vasto arsenale di attacchi PSI e tanti modi di fornire supporto in battaglia. La sua amata mamma è scomparsa, per cui Ana farà l’impossibile per ritrovarla.",
    "ja": "スノーマンの町に住む、礼儀正しい少女。アナは戦闘で多彩なPSIを駆使し、大いなる戦力となる。大切なママが行方不明になって以来、ママを見つけるためなら敵に容赦はしない。",
    "ko": "땡스기빙데이에서 온 예의 바른 소녀입니다. 순수해 보이는 눈동자 속에는 공격적인 PSI 공격으로 무장하고 있습니다. 실종된 엄마를 찾기 위해서라면 갖은 난관이 있더라도 포기하지 않을 겁니다.",
    "es": "Una chica educada proveniente de Snowman. Está armada con una gran variedad de ataques PSI ofensivos, además de muchas formas de ayudar en la batalla. Desde que su querida madre desapareció, hará cualquier cosa por encontrarla.",
    "pt_BR": "Um amor de menina que vive em Snowman. Possui um grande arsenal de ataques psíquicos ofensivos e muitas formas ajudar em batalha. Desde que sua querida mãe desapareceu, Ana fará qualquer coisa para encontrá-la.",
    "pl": "Uprzejma, młoda dziewczyna ze Snowman. Jest wyposażona w ogromny wachlarz ofensywnych ataków psi, a także wiele sposobów na pomoc w walce. Ponieważ jej ukochana matka zaginęła, Ana zrobi wszystko, by ją odnaleźć.",
    "de": "Ein höfliches junges Mädchen aus Snowman. Sie ist mit einer Vielzahl von offensiven Psi-Angriffen bewaffnet und verfügt über viele Möglichkeiten, im Kampf zu helfen. Seit ihre geliebte Mutter verschwunden ist, tut Ana alles um sie zu finden.",
    "ru": "Вежливая девочка из города Сноумена. Она владеет огромным набором психоатак и всегда готова выручить в битве. С тех пор как её любимая мама пропала, Ана готова сделать всё, чтобы отыскать её.",
    "uk": "Ввічлива дівчинка з міста Сноумен. Вона має величезний набір психокінетичних атак і завжди готова виручити в бою. З того часу, як зникла її улюблена матуся, Ана готова на все, щоб її відшукати."
  },
  "SITE_HOME_ANA_2": {
    "en": "Ana discovered her powers at a young age and has tried to repress them ever since, but when adventure calls, *she must make the decision on whether to use them.*",
    "fr": "Ana a découvert ses pouvoirs à son plus jeune âge, et depuis, elle a toujours tenté de les réprimer. Mais quand l’aventure l’appelle, *il est peut-être temps pour elle de prendre une décision.*",
    "it": "Ana scoprì i suoi poteri in tenera età e da allora ha sempre cercato di reprimerli, ma quando l’avventura chiama, *deve prendere coraggio e scatenarli.*",
    "ja": "アナは小さい頃から自分の能力を隠そうとしてきたが、冒険が呼ぶとき、彼女はPSIを使うかどうかを決めなければならない。",
    "ko": "아나는 어린 나이에 발견한 힘을 지금껏 억누르며 살아왔지만, *이제 그 힘을 사용할지 결정을 내려야 합니다.*",
    "es": "Ana descubrió sus poderes a una edad temprana y ha intentado reprimirlos desde entonces, pero cuando la aventura llama, *debe decidir si usarlos o no.*",
    "pt_BR": "Ana descobriu seus poderes numa idade muito jovem e tentou reprimi-los desde então, mas quando a aventura chama, *ela precisa decidir se deve usá-los ou não.*",
    "pl": "Ana odkryła swoje moce w młodym wieku i od tego czasu próbowała je stłumić, ale kiedy przygoda wzywa, *musi podjąć decyzję, czy ich użyć, czy nie.*",
    "de": "Ana entdeckte ihre Kraft in jungen Jahren und hat seitdem versucht sie zu unterdrücken. Aber wenn das Abenteuer ruft, *muss sie die Entscheidung treffen, ob sie sie einsetzen will.*",
    "ru": "Ана узнала о своих способностях ещё в раннем детстве и с тех пор пытается их сдерживать — но в преддверии важного приключения *ей стоит задуматься о том, чтобы дать им волю*.",
    "uk": "Ана дізналася про свої здібності ще в ранньому дитинстві і завжди намагалась їх стримувати — але напередодні тяжкої ​​пригоди *їй варто замислитися про те, щоб дати їм волю.*"
  },
  "SITE_HOME_TEDDY_TITLE": {
    "en": "Teddy",
    "fr": "Teddy",
    "it": "Teddy",
    "ja": "テディ",
    "ko": "테디",
    "es": "Teddy",
    "pt_BR": "Teddy",
    "pl": "Teddy",
    "de": "Teddy",
    "ru": "Тедди",
    "uk": "Тедді"
  },
  "SITE_HOME_TEDDY_1": {
    "en": "A knife-wielding, tobacco chewing gang leader from the big city! No enemy stands a chance against the king of the Black Bloods. Along with years of crime and fighting to back up his threatening looks, he’s never without his trusty knife on standby.",
    "fr": "Un chef de gang de la grande ville, manieur de couteau et mâcheur de tabac ! Aucun adversaire n’a la moindre chance face au roi des Big Bads. Réputé pour son allure menaçante et les années de criminalité à son actif, il ne se sépare jamais de son fidèle couteau.",
    "it": "Brandisce un coltello, mastica tabacco ed è il leader di una gang della grande città. Nessun nemico può tenere testa al re dei Black Blood. Oltre ad anni di criminalità e risse per non perdere la sua aria da duro, non lo si è mai visto senza il suo fidato e impaziente coltello.",
    "ja": "ナイフとタバコ好きな大都会のギャングのリーダー！このブラックブラッドのボスに適うものはないだろう！威圧的な見た目と長年の戦闘経験を備え、常にナイフも懐から取り出す覚悟はしている。",
    "ko": "담배를 문 채, 칼을 휘두르고 다니는 갱단의 우두머리! 어떤 적도 이 블랙 블러드의 보스에게 상처조차 줄 수 없습니다. 위압적인 외모와 오랜 전투 경험을 갖췄으며, 언제든지 칼을 뽑을 준비를 하고 있습니다.",
    "es": "El jefe de una banda de la gran ciudad que masca tabaco y empuña cuchillos. No hay enemigo que se le resista al rey de los Black Blood. Además de sus años de crímenes y lucha para realzar su aspecto amenazador, nunca le puede faltar su fiel cuchillo.",
    "pt_BR": "Líder de gangue da cidade grande, ele carrega uma faca e vive mascando tabaco. Os inimigos não têm nenhuma chance contra o rei dos Sangue Pretos. Junto com anos de brigas e crimes para manter sua reputação intimidadora, ele nunca sai de casa sem sua fiel faca.",
    "pl": "Uzbrojony w nóż, żujący tytoń przywódca gangu z wielkiego miasta! Żaden wróg nie ma szans z królem gangu Czarnej Krwi. Wraz z latami przestępstw i walki, aby poprzeć swój groźny wygląd, nigdy nie jest bez swojego zaufanego noża w gotowości.",
    "de": "Ein messerschwingender, Tabak kauender Bandeboss aus der Großstadt! Kein Feind hat eine Chance gegen den König der Black Bloods. Neben jahrelanger Verbrechens- und Kampferfahrung, die sein bedrohliches Aussehen untermauern, ist er nie ohne sein treues Messer zu finden.",
    "ru": "Главарь банды из большого города — всегда с ножиком в руке и табаком под губой! Ни один противник не устоит перед королём банды Чернокровов! Известный своей грозной внешностью и многолетним криминальным опытом, он никогда не расставался со своим верным ножом.",
    "uk": "Озброєний ножем та жуючий тютюн ватажок банди з великого міста! Жоден ворог не має шансів проти короля Чорнокровок. Свій загрозливий вигляд, підкріплений роками злочинів і бійок, він завжди доповнює вірним ножиком на поготові."
  },
  "SITE_HOME_TEDDY_2": {
    "en": "Though... he wasn’t always like this. *Maybe he isn’t rotten to the core.*",
    "fr": "Mais… il n’a pas toujours été comme ça. *Peut-être qu’il y a encore du bon en lui.*",
    "it": "Anche se... non è sempre stato così. *Forse non è marcio fino al midollo.*",
    "ja": "しかし・・・彼はずっとこうだったわけではない。芯まで腐っていないかもしれない。",
    "ko": "그래도... 늘 이랬던 사람은 아녔습니다. *속까지 썩지는 않았을 거예요.*",
    "es": "Aunque... él no siempre fue así. *Puede que no esté podrido hasta la médula.*",
    "pt_BR": "Mas... ele nem sempre foi desse jeito. *Talvez, lá no fundo, ele não uma pessoa ruim.*",
    "pl": "Chociaż... nie zawsze taki był. *Może nie jest zepsuty do szpiku kości.*",
    "de": "Wobei ... das war nicht immer so. *Vielleicht ist er nicht durch und durch verdorben.*",
    "ru": "Хотя... он не всегда был таким. *Может быть, он не такой уж и гнилой человек.*",
    "uk": "Хоча... не завжди таким був. *Можливо, він не настільки гнилий до кісток.*"
  },
  "SITE_HOME_GALLERY": {
    "en": "Gallery",
    "fr": "Galerie",
    "it": "Galleria",
    "ja": "ギャラリー",
    "ko": "갤러리",
    "es": "Galería",
    "pt_BR": "Galeria",
    "pl": "Galeria",
    "de": "Gallerie",
    "ru": "Галерея",
    "uk": "Галерея"
  },
  "SITE_ABOUT_TITLE": {
    "en": "So, what *is* MOTHER: Encore?",
    "fr": "Alors, c’est *quoi*, MOTHER: Encore ?",
    "it": "Allora, *cosa* è MOTHER: Encore?",
    "ja": "MOTHER：ENCOREとは？",
    "ko": "MOTHER: Encore란?",
    "es": "Entonces, ¿qué *es* MOTHER: Encore?",
    "pt_BR": "Então, o que *é* MOTHER: Encore?",
    "pl": "Czym zatem *jest* MOTHER: Encore?",
    "de": "Also, was *ist* MOTHER: Encore?",
    "ru": "Итак, что *такое* MOTHER: Encore?",
    "uk": "Так, чим *саме* є MOTHER: Encore?"
  },
  "SITE_ABOUT_BODY_1": {
    "en": "A re-imagining of MOTHER with all new content, tweaks and remastered visuals. The soundtrack features remakes from the original game along with brand new pieces! The battle system is also built from the ground up to give each battle a more polished experience. The story adds more depth to the characters you love. The maps have no dead-ends or pesky mazes, and the world is filled with countless little touches to really bring America to life.",
    "fr": "Une réinterprétation de MOTHER avec du contenu entièrement nouveau, de nombreux ajustements et des graphismes intégralement refaits. La bande-son inclut des réarrangements des thèmes du jeu original ainsi que de toutes nouvelles compositions ! Le système de combat est revu de fond en comble pour offrir une expérience plus aboutie. L’histoire apporte plus de profondeur aux personnages que vous aimez. Oubliez les impasses et autres labyrinthes interminables qui ponctuaient votre exploration, le monde est désormais agréable à parcourir et plus vivant que jamais grâce aux innombrables petites touches que nous lui apportons.",
    "it": "Una rivisitazione di MOTHER con contenuti e modifiche tutti nuovi e una grafica rimasterizzata. La colonna sonora presenta sia rifacimenti dei brani originali che pezzi nuovi di zecca! Anche il sistema di battaglia è stato ricostruito da zero per donare a ogni scontro un’esperienza più raffinata. La storia aggiunge più profondità ai personaggi che ami, le mappe non hanno più vicoli ciechi o strutture labirintiche e innumerevoli altre piccole chicche danno nuova vita al mondo di gioco.",
    "ja": "* 初代MOTHERのリメイク\n* まったく新しいコンテンツ、調整、リマスターされたドット絵\n* サウンドトラックは、リメイク曲と新曲を備えている\n* バトルシステムも一から作り直し、より洗練されたバトルが体験可能に！\n* より濃厚なストーリーとさらに深みのあるキャラクター\n* マップには行き止まりや迷路がなく、世界に命を吹き込むような細かな演出が随所に散りばめられている",
    "ko": "완전히 새로워진 MOTHER를 상상해 보세요.\n* 새로운 콘텐츠와 리마스터 된 그래픽\n* 원작의 분위기를 유지하면서도 세련된 사운드트랙\n* 더 나은 경험을 위해 재구성된 배틀 시스템\n* 막다른 골목이나 성가신 미로가 없는 살아 숨 쉬는 듯이 디테일한 맵\n* 깊이를 더한 스토리",
    "es": "Una reimaginación de MOTHER con nuevo contenido, retoques y gráficos remasterizados. La banda sonora incluye canciones del juego original y piezas totalmente nuevas. El sistema de batalla también se ha creado desde cero para que cada combate sea una experiencia más pulida. La historia añade más profundidad a los personajes que amas. El mapa no tiene callejones sin salida ni laberintos molestos, y el mundo está lleno de innumerables pequeños detalles que le dan vida a América.",
    "pt_BR": "Uma reimaginação de MOTHER com conteúdo completamente novo, melhorias e visuais aprimorados. A trilha sonora inclui músicas refeitas do jogo original, além de faixas totalmente inéditas! O sistema de batalha também foi refeito do zero para dar mais fluidez à jogabilidade. A história se aprofunda mais nos personagens que você ama, os mapas não têm mais becos sem saída ou labirintos chatos, e o mundo é cheio de pequenos detalhes que dão vida à América.",
    "pl": "Odświeżona wersja gry MOTHER z zupełnie nową zawartością, poprawkami i zremasterowaną oprawą wizualną. Ścieżka dźwiękowa zawiera rearanżacje z oryginalnej gry oraz zupełnie nowe utwory! System walki również został zbudowany od podstaw, aby każda bitwa była bardziej dopracowana. Opowieść dodaje więcej głębi postaciom, które kochasz. Mapy nie mają ślepych zaułków ani irytujących labiryntów, a świat pełen jest niezliczonych drobiazgów, które naprawdę ożywiają Amerykę.",
    "de": "Eine Neuinterpretation von MOTHER mit völlig neuen Inhalten, Optimierungen und überarbeiteter Grafik. Der Soundtrack enthält Remakes aus dem Originalspiel sowie brandneue Stücke! Das Kampfsystem wurde ebenfalls von Grund auf neu gestaltet, um jeden Kampf zu einem ausgefeilten Erlebnis zu machen. Die Geschichte verleiht den Charakteren die du liebst, mehr Tiefe. Die Karten haben keine Sackgassen oder lästige Labyrinthe, und die Welt ist mit unzähligen kleinen Details ausgestattet, die Amerika wirklich zum Leben erwecken.",
    "ru": "Это переосмысление видеоигры MOTHER с новым контентом, улучшениями и обновлённой графикой. Саундтрек, помимо ремиксов музыки из оригинальной игры, включает в себя ещё и несколько новых треков! Боевая система была создана с нуля, дабы каждая битва была ещё более проработанной и интересной, а сюжет придаёт больше глубины вашим любимым персонажам. На картах нет тупиков или надоедающих лабиринтов, а мир наполнен бесчисленными деталями, которые по-настоящему оживят Америку!",
    "uk": "Це — переосмислення відеогри MOTHER з новим змістом, покращеннями та оновленою графікою. Саундтрек, окрім реміксів треків з оригінальної гри, має зовсім нову музику! Система боїв перероблена з нуля, щоб кожна битва була цікавішою, а сюжет додає нової глибини улюбленим персонажам. На мапах немає глухих кутів чи набридливих лабіринтів, а світ заповнений нескінченними малими штрихами, що справді оживляють Америку!"
  },
  "SITE_ABOUT_BODY_2": {
    "en": "Originally beginning as the “MOTHER 30th Anniversary edition”, The scope of the project expanded to the point of becoming no longer a straight remake, but instead becoming a reimagining that intends to redesign the game for returning and new players alike!",
    "fr": "Initié sous le nom de « MOTHER 30th Anniversary Edition », le projet a pris de l’ampleur au point de ne plus être un simple remake, mais plutôt une réinterprétation complète du jeu à l’attention des anciens joueurs et des nouveaux venus !",
    "it": "Originariamente nato come “MOTHER: Edizione per il 30º anniversario”, poi la portata del progetto si è ampliata ben oltre il semplice remake, fino a diventare una rivisitazione con lo scopo di riprogettare il gioco sia per i veterani che per i nuovi giocatori!",
    "ja": "当初は「MOTHER30周年記念エディション」として開発されましたが、後にリマスター以上の、新旧のプレイヤーが共に楽しんでもらえるようなリメイクとして進化を果たしました！",
    "ko": "《MOTHER 30th Anniversary Edition》로 시작된 이 프로젝트는 리마스터를 넘어 많은 유저들에게 새로운 경험을 줄 수 있는 리메이크로 확장됐습니다.",
    "es": "El proyecto, que originalmente comenzó como el “MOTHER edición 30 aniversario” se amplió hasta el punto de dejar de ser un simple remake para convertirse en una reimaginación que pretende rediseñar el juego tanto para los jugadores veteranos como los venideros.",
    "pt_BR": "Iniciado originalmente como “MOTHER Edição de 30º Aniversário”, a premissa do projeto expandiu tanto que deixou de ser um remake direto e tornou-se uma reimaginação que busca recriar o jogo tanto para jogadores novos quanto para os veteranos!",
    "pl": "Pierwotnie opracowywana jako „MOTHER 30th Anniversary Edition”, zakres projektu rozszerzył się do tego stopnia, że nie jest już prostym remakiem, ale zamiast tego staje się nowym wyobrażeniem, które zamierza przeprojektować grę zarówno dla weteranów, jak i nowych graczy!",
    "de": "Ursprünglich als \"MOTHER 30th Anniversary Edition\" gestartet, hat sich der Umfang des Projekts so weit ausgeweitet, dass es sich nicht mehr um ein reines Remake handelt, sondern um eine Neuinterpretation, die das Spiel sowohl für alte als auch für neue Spieler neu gestalten soll!",
    "ru": "Изначально проект создавался как MOTHER 30th Anniversary edition, но его рамки расширились настолько, что он из простого ремейка превратился в переосмысление, цель которого — привлечь внимание как ветеранов, так и новых игроков!",
    "uk": "Спочатку проект створювався як \"MOTHER 30th Anniversary edition\", але його рамки розширилися настільки, що він із простого рімейку перетворився на переосмислення, мета якого — привернути увагу як ветеранів, так і нових гравців!"
  },
  "SITE_ABOUT_BODY_3": {
    "en": "The game started development in RPG MAKER VX ACE. This engine allowed for easy development at first but once became troublesome when trying to execute our more ambitious plans. The game was then rebuilt in Godot and within a few months has already far exceeded the original RPG MAKER version. This change to Godot and leaving the code open source also leaves the game open to community-made ports to other systems. Many advanced effects that were impossible to do originally now shine on Godot.",
    "fr": "Le développement du jeu a commencé sous RPG MAKER VX ACE. Ce moteur est simple d’utilisation, mais il a fini par s’avérer trop limité pour nous permettre de concrétiser nos plans amitieux. Le jeu a ensuite été refait sous Godot, et en l’espace de quelques mois, il surpassait déjà de loin la version originale sous RPG MAKER. C’est grâce à ce passage à Godot et à notre choix de publier le code source que les membres de la communauté pourront librement porter le jeu vers d’autres systèmes. Enfin, de nombreux effets visuels avancés qui étaient impossibles à réaliser au départ peuvent désormais s’exprimer pleinement sous Godot.",
    "it": "Lo sviluppo del gioco cominciò su RPG MAKER VX ACE. All’inizio questo motore consentì uno sviluppo semplice, ma iniziò a complicarsi quando i nostri piani si fecero più ambiziosi. Il gioco è stato quindi ricostruito in Godot e nel giro di pochi mesi aveva già superato di gran lunga la versione originale su RPG MAKER. Il passaggio a Godot e la scelta di lasciare il codice open source è utile anche per permettere alla community di portare il titolo su altre piattaforme. Molti effetti avanzati che erano impossibili da realizzare all’inizio, adesso splendono su Godot.",
    "ja": "このゲームはRPG MAKER VX ACEで開発がスタートされました。このエンジンは、当初は開発しやすいものでありましたが、より大きな要素を実行しようとすると、開発が困難になりました。その後、このゲームはGodotで再構築され、数ヶ月のうちにオリジナルのRPG MAKER版をはるかに超えるものに進化しました。このGodotへの変更とコードのオープンソース化により、このゲームはコミュニティによる他システムへの移植にも可能になりました。元々不可能だった多くの高度なエフェクトが、Godot上で実現できました。",
    "ko": "프로젝트 초기에는 RPG MAKER VX ACE로 개발되었습니다. 개발하기 쉽다는 장점이 있었지만 꿈을 이루기에는 부족했고 Godot으로 엔진을 변경했습니다. 그리고 단 몇 달 만에 기존 RPG MAKER 버전을 뛰어넘는 결과를 얻게 되며, 기존에는 불가능했던 것들도 Godot에서는 전부 가능해졌습니다. 또한 오픈 소스화 되면서 다른 시스템에 이식도 가능해졌습니다.",
    "es": "El juego empezó su desarrollo en RPG MAKER VX ACE. Este motor permitió un desarrollo fácil al principio, pero se le empezaban a ver las costuras cuando intentamos ejecutar nuestros planes más ambiciosos. Fue ahí cuando se decidió reconstruir el juego en Godot y en pocos meses ha superado con creces a la versión original de RPG MAKER. Este cambio a Godot y dejar el código abierto también deja el juego abierto a ports a otros sistemas hechos por la comunidad. Muchos efectos avanzados que eran considerados imposibles de hacer ahora son posibles con Godot.",
    "pt_BR": "O jogo começou seu desenvolvimento no RPG Maker VX Ace. Esta ferramenta permitiu uma facilidade no desenvolvimento no início, mas se tornou problemática ao tentar executar nossos planos mais ambiciosos. O jogo então foi refeito em Godot e, em poucos meses, ultrapassou a qualidade da versão inicial de RPG Maker. A mudança para Godot e a decisão de deixar o código aberto permitirá que ports sejam criados pela comunidade para diferentes sistemas. Muitos efeitos avançados que antes eram impossíveis agora brilham no Godot.",
    "pl": "Prace nad grą rozpoczęły się w RPG MAKER VX ACE. Silnik ten pozwolił na łatwy rozwój na początku, ale stał się kłopotliwy, gdy próbowaliśmy zrealizować nasze bardziej ambitne plany. Gra została następnie przebudowana na silniku Godot i w ciągu kilku miesięcy znacznie przewyższyła oryginalną wersję z RPG MAKER-a. Zmiana silnika i pozostawienie otwartego kodu źródłowego pozostawia również grę otwartą na porty tworzone przez społeczność na inne systemy. Wiele zaawansowanych efektów, które pierwotnie były niemożliwe do wykonania, teraz błyszczą.",
    "de": "Die Entwicklung des Spiels begann im RPG MAKER VX ACE. Diese Engine ermöglichte anfangs eine einfache Entwicklung, wurde aber irgendwann problematisch, als wir versuchten, unsere ehrgeizigeren Pläne umzusetzen. Das Spiel wurde dann in Godot neu aufgebaut und hat innerhalb weniger Monate die ursprüngliche RPG MAKER-Version bereits weit übertroffen. Der Wechsel zu Godot und die Offenlegung des Quellcodes lassen das Spiel auch offen für Portierungen durch die Community auf andere Systeme. Viele fortgeschrittene Effekte, die ursprünglich nicht möglich waren, glänzen jetzt auf Godot.",
    "ru": "Разработка игры началась на RPG MAKER VX ACE. Этот движок очень прост в использовании, однако чем амбициознее становились наши цели, тем больше он начинал нас сковывать. Позже игра была воссоздана на Godot и всего спустя несколько месяцев превзошла изначальную версию, созданную на RPG MAKER. Переход на Godot и решение сделать исходный код открытым также позволят членам сообщества портировать игру на другие системы. А многие сложные визуальные эффекты, которые изначально было невозможно сделать на старом движке, теперь красуются в игре благодаря Godot.",
    "uk": "Розробка гри розпочалася у RPG MAKER VX ACE. Спочатку цей ігровий движок відчутно полегшував розробку, але став проблематичним тоді, коли ми намагалися виконати наші більш амбіціозні плани. Гра потім була перероблена на Godot і перевершила оригінальну версію на RPG MAKER лише через декілька місяців. Перехід на Godot і відкриття вихідного коду дозволили створення купи фанатських портів на інші системи. Багато продвинутих візуальних ефектів, які раніше були неможливі, тепер блищать саме завдяки Godot."
  },
  "SITE_ABOUT_BODY_4": {
    "en": "*Did we mention the game will be open source?* Players will be able to easily create mods and translations. You can also use the code for your own fangames! (Just credit us though.)",
    "fr": "*On vous a dit que le jeu serait open source ?* Les joueurs pourront facilement créer des mods et des traductions. Vous pourrez aussi réutiliser notre code pour vos propres fangames ! (Pensez simplement à nous créditer.)",
    "it": "*Abbiamo detto che il gioco sarà open source?* I giocatori potranno creare facilmente mod e traduzioni. Potrai anche riutilizzare il codice per i tuoi giochi amatoriali! (Basta che ci crediti)",
    "ja": "※このゲームはオープンソースですので、あなた自身のファンゲームにコードを使用することもできます！（ただ、私たちをクレジットに入れてください。）",
    "ko": "※이 게임은 오픈 소스이므로, 당신의 팬 게임에 해당 작품의 코드를 사용할 수 있습니다! (저희를 크레딧에 넣어만 주세요.)",
    "es": "*¿Hemos mencionado que el juego será de código abierto?* Los jugadores podrán crear mods y traducciones fácilmente. También podrás usar el código para tus propios fangames (tan solo danos crédito).",
    "pt_BR": "*Já mencionamos que o código do jogo é aberto?* Jogadores poderão criar mods e traduções para o jogo facilmente. Você também poderá usar o código para seus próprios jogos! (Só não se esqueça de dar créditos a nós.)",
    "pl": "*Czy wspominaliśmy już, że gra będzie open source?* Gracze będą mogli łatwo tworzyć mody i tłumaczenia. Można także użyć kodu do własnych gier fanowskich! (Wystarczy tylko o nas dać znać.)",
    "de": "*Haben wir schon erwähnt, dass das Spiel Open Source sein wird?* Die Spieler können ganz einfach Mods und Übersetzungen erstellen. Sie können den Code auch für eigene Fangames verwenden! (Nennt uns aber als Quelle.)",
    "ru": "*Мы уже упоминали о том, что игра будет с открытым исходным кодом?* Игроки с лёгкостью смогут создавать свои модификации и переводы. Также вы сможете использовать код для собственных фан-игр! (Только не забудьте указать нас.)",
    "uk": "*Чи ми вже згадували, що гра матиме вікдритий код?* Гравці зможуть з легкістю створювати моди і переклади. Також, ви можете скористатися кодом для створення власних фан-ігор! (Лише не забудьте згадати про нас.)"
  },
  "SITE_ABOUT_REQ_OS": {
    "en": "OS",
    "fr": "Système d’exploitation",
    "it": "SISTEMA OPERATIVO",
    "ja": "対応OS",
    "ko": "운영체제",
    "es": "SO",
    "pt_BR": "SO",
    "pl": "SYSTEM OPERACYJNY",
    "de": "System",
    "ru": "Операционная система",
    "uk": "ОПЕРАЦІЙНА СИСТЕМА"
  },
  "SITE_ABOUT_REQ_OS_DETAILS": {
    "en": "Windows 7 and upwards, macOS 10.12 and upwards, any version of Linux",
    "fr": "Windows 7 et versions ultérieures, macOS 10.12 et versions ultérieures, Linux toutes versions",
    "it": "Windows 7 e successivi, MacOS 10.12 e successivi, qualsiasi versione di Linux",
    "ja": "Windows 7以上、macOS 10.12以上、Linux全バージョン",
    "ko": "Windows 7 버전 이상, MacOS 10.12 버전 이상, Linux 모든 버전",
    "es": "Windows 7 en adelante, macOS 10.12 en adelante, cualquier versión de Linux",
    "pt_BR": "Windows 7 ou mais novo, macOS 10.12 ou mais novo, qualquer versão do Linux",
    "pl": "Windows 7 lub nowszy, macOS 10.12 lub nowszy, dowolna wersja Linuksa",
    "de": "Windows 7 und höher, MacOS 10.12 und höher, jede Version von Linux",
    "ru": "Windows 7 и выше, macOS 10.12 и выше, любая версия Linux",
    "uk": "Windows 7 і вище, macOS 10.12 і вище, будь-яка версія Linux"
  },
  "SITE_ABOUT_REQ_RAM": {
    "en": "RAM",
    "fr": "RAM",
    "it": "RAM",
    "ja": "RAM",
    "ko": "메모리",
    "es": "RAM",
    "pt_BR": "RAM",
    "pl": "PAMIĘĆ RAM",
    "de": "RAM",
    "ru": "Оперативная память",
    "uk": "ОПЕРАТИВНА ПАМ'ЯТЬ"
  },
  "SITE_ABOUT_REQ_RAM_DETAILS": {
    "en": "2 GB",
    "fr": "2 Go",
    "it": "2 GB",
    "ja": "2 GB",
    "ko": "2GB RAM",
    "es": "2 GB",
    "pt_BR": "2GB",
    "pl": "2 GB",
    "de": "2 GB",
    "ru": "2 ГБ",
    "uk": "2 ГБ"
  },
  "SITE_ABOUT_REQ_VIDEO": {
    "en": "VIDEO CARD",
    "fr": "Carte graphique",
    "it": "SCHEDA GRAFICA",
    "ja": "グラフィックボード",
    "ko": "그래픽 카드",
    "es": "TARJETA DE VÍDEO",
    "pt_BR": "PLACA DE VÍDEO",
    "pl": "KARTA GRAFICZNA",
    "de": "Grafikkarte",
    "ru": "Видеокарта",
    "uk": "ВІДЕОКАРТА"
  },
  "SITE_ABOUT_REQ_VIDEO_DETAILS": {
    "en": "OpenGL 2.1",
    "fr": "Compatible OpenGL 2.1",
    "it": "OpenGL 2.1",
    "ja": "OpenGL 2.1",
    "ko": "OpenGL 2.1",
    "es": "OpenGL 2.1",
    "pt_BR": "OpenGL 2.1",
    "pl": "Kompatybilna z OpenGL 2.1",
    "de": "OpenGL 2.1",
    "ru": "Совместимость с OpenGL 2.1",
    "uk": "З підтримкою OpenGL 2.1"
  },
  "SITE_ABOUT_REQ_LANGUAGES": {
    "en": "Languages",
    "fr": "Langues",
    "it": "Lingue",
    "ja": "言語",
    "ko": "언어",
    "es": "Idiomas",
    "pt_BR": "Idiomas",
    "pl": "Języki",
    "de": "Sprachen",
    "ru": "Языки",
    "uk": "Мови"
  },
  "SITE_ABOUT_REQ_LANGUAGES_DETAILS": {
    "en": "English, Japanese, French, Spain Spanish, Latin American Spanish, Brazilian Portuguese, Italian, German, Polish, Ukrainian, Russian, Korean",
    "fr": "Anglais, japonais, français, espagnol d’Espagne, espagnol d’Amérique latine, portugais brésilien, italien, allemand, polonais, ukrainien, russe, coréen",
    "it": "Inglese, giapponese, francese, spagnolo (Spagna), spagnolo (America), Portoghese brasiliano, italiano, tedesco, polacco, ucraino, russo, coreano",
    "ja": "英語、日本語、フランス語、スペイン語（スペイン）、スペイン語（ラテンアメリカ）、ポルトガル語（ブラジル）、イタリア語、ドイツ語、ポーランド語、ウクライナ語、ロシア語、韓国語",
    "ko": "영어, 일본어, 프랑스어, 유럽 스페인어, 라틴 아메리카 스페인어, 브라질 포르투갈어, 이탈리아어, 독일어, 폴란드어, 우크라이나어, 러시아어, 한국어",
    "es": "Inglés, japonais, francés, español castellano, español latino, portugués brasileño, italiano, alemán, polaco, ucranio, ruso, coreano",
    "pt_BR": "Inglês, japonês, francês, espanhol da Espanha, espanhol hispano-americano, português brasileiro, italiano, alemão, polonês, ucraniano, russo, coreano",
    "pl": "Angielski, japoński, francuski, hiszpański z Hiszpanii, hiszpański z Ameryki, portugalski brazylijski, włoski, niemiecki, polski, ukraiński, rosyjski, koreański",
    "de": "Englisch, Japanisch, Französisch, Spanisch, Lateinamerikanisch, Brasilianisches Portugiesisch, Italienisch, Deutsch, Polnisch, Ukrainisch, Russisch, Koreanisch",
    "ru": "Английский, японский, французский, испанский, испанский (Латинская Америка), бразильский португальский, итальянский, немецкий, польский, украинский, русский, корейский",
    "uk": "Англійська, японська, французська, іспанська, іспанська (Латинська Америка), бразильська португальська, італьянська, німецька, польська, українська, російська, корейська"
  },
  "SITE_ABOUT_MUSIC_TITLE": {
    "en": "Music",
    "fr": "Musique",
    "it": "Musica",
    "ja": "音楽",
    "ko": "음악",
    "es": "Música",
    "pt_BR": "Música",
    "pl": "Muzyka",
    "de": "Musik",
    "ru": "Музыка",
    "uk": "Музика"
  },
  "SITE_ABOUT_MUSIC_INTRO": {
    "en": "Music has always been an important aspect to the MOTHER series, and that hasn’t changed here in the slightest. Each song from the original game is given a brand new arrangement to really suit the goal of reimagining the game, but there are some new pieces too. Travel around with rocking tunes such as The Paradise Line and Roving Tank, and fight against various foes of retro, unsettling, or even alien natures.",
    "fr": "La musique a toujours été un élément important de la série MOTHER, et nous sommes bien décidés à perpétuer cette tradition. Chaque thème issu du premier MOTHER a droit à un tout nouvel arrangement, conformément à l’objectif de réinterprétation du jeu, mais de nouvelles compositions sont aussi au programme. Accompagnez votre exploration du monde de musiques rock’n’roll telles que The Paradise Line ou Roving Tank, et affrontez toutes sortes d’ennemis au look rétro, dérangeant ou carrément extra-terrestre.",
    "it": "La musica è sempre stata un elemento fondamentale della serie di MOTHER e continua a esserlo anche qui. Ogni brano del gioco originale gode di un nuovissimo arrangiamento che rispecchia perfettamente l’obiettivo di rivisitare il gioco, ma non mancano composizioni del tutto nuove. Viaggia per il mondo ascoltando pezzi forti come The Paradise Line e Roving Tank, e combatti nemici variegati dall’aspetto rétro, inquietante o persino alieno.",
    "ja": "音楽はMOTHERシリーズにとって常に重要な要素であり、それは本作でも同じです。原作の各曲は、ゲームのリメイクという目標にぴったり合うよう、まったく新しいアレンジが施されていますが、新しい楽曲もいくつかあります。THE PARADISE LINEやTANKのようなロックな曲で冒険を進めて、レトロで不穏な、あるいは宇宙人のような様々な敵と戦いましょう。",
    "ko": "음악은 MOTHER 시리즈에 있어 항상 중요한 부분이었고, 본 작품에서도 마찬가지입니다. 원작 곡들의 분위기를 유지하면서도 세련되게 어레인지 되었고, 새로운 음악도 포함돼 있습니다. THE PARADISE LINE이나 TANK 같은 록 음악을 포함한 다양한 장르의 음악을 들으며 모험을 떠나세요!",
    "es": "La música siempre ha sido un aspecto importante de MOTHER, y eso no ha cambiado aquí en lo más mínimo. Cada una de las canciones del juego original recibe un arreglo para adaptarse al objetivo de reimaginar el juego, pero también hay algunas piezas nuevas. Viaja con melodías rockeras como The Paradise Line y Roving Tank, y lucha contra varios enemigos de naturaleza retro, inquietante o incluso alienígena.",
    "pt_BR": "Música sempre foi um aspecto importante para a série MOTHER, e isso não mudou nem um pouco em nosso projeto. Todas as músicas originais receberam um novo arranjo para combinar com o intuito de reimaginar o jogo, mas também há algumas músicas inéditas. Viaje ao som de The Paradise Line e Roving Tank, e lute contra vários inimigos de natureza retrô, perturbadora ou até alienígena.",
    "pl": "Muzyka zawsze była ważnym aspektem serii MOTHER i nie zmieniło się to w najmniejszym stopniu. Każdy utwór z oryginalnej gry otrzymał zupełnie nową aranżację, aby naprawdę pasowała do celu, jakim jest ponowne wyobrażenie sobie gry, ale jest też kilka nowych utworów. Podróżuj w rytm takich utworów jak The Paradise Line i Roving Tank i walcz z różnymi wrogami w stylu retro, niepokojącymi, a nawet obcymi.",
    "de": "Die Musik war schon immer ein wichtiger Aspekt der MOTHER-Serie und das hat sich auch hier nicht geändert. Jeder Song aus dem Originalspiel wurde neu arrangiert, um dem Ziel der Neuinterpretation des Spiels gerecht zu werden, aber es gibt auch einige neue Stücke. Reise mit rockigen Melodien wie \"The Paradise Line\" und \"Roving Tank\" umher und kämpfe gegen verschiedene Feinde, die nostalgisch, beunruhigend oder sogar außerirdisch sind.",
    "ru": "Музыка всегда была неотъемлемой частью серии MOTHER, и наш проект не стал обходить её стороной. Каждый трек из оригинала получил новую аранжировку, подходящую под наше переосмысление игры, но также вы услышите и несколько новых треков. Путешествуйте по миру под такие заводные мелодии, как The Paradise Line и Roving Tank, а также сразитесь с разношёрстными противниками: одни в стиле ретро, вторые вызывают тревогу, а третьи — вообще с другой планеты!",
    "uk": "Музика завжди була невід'ємною частиною серії ігор MOTHER, і у нашому проекті це ні краплі не змінилося. Кожен трек з оригіналу отримав власне аранжування, дійсно відповідаюче нашому переосмисленню гри; окрім цього з'явилися і нові композиції. Подорожуйте під такі запальні мелодії, як The Paradise Line і Roving Tank, а також боріться проти різних ворогів: одні — у стилі ретро, інші — моторошні, а деякі — взагалі інопланетні прибульці!"
  },
  "SITE_ABOUT_MUSIC_CREDITS": {
    "en": "Be sure to check out [Owen (@McThrillington)](https://twitter.com/McThrillington) and [Copper (@copperthejackal)](https://twitter.com/copperthejackal).",
    "fr": "Retrouvez [Owen (@McThrillington)](https://twitter.com/McThrillington) et [Copper (@copperthejackal)](https://twitter.com/copperthejackal) sur Twitter.",
    "it": "Dai un’occhiata ai profili di [Owen (@McThrillington)](https://twitter.com/McThrillington) e [Copper (@copperthejackal)](https://twitter.com/copperthejackal).",
    "ja": "[Owen (@McThrillington)](https://twitter.com/McThrillington)と[Copper (@copperthejackal)](https://twitter.com/copperthejackal)のSNSもぜひチェックしてください。",
    "ko": "[Owen (@McThrillington)](https://twitter.com/McThrillington) 과 [Copper (@copperthejackal)](https://twitter.com/copperthejackal)의 SNS도 방문해 보세요.",
    "es": "No te olvides de visitar las cuentas de Twitter de [Owen (@McThrillington)](https://twitter.com/McThrillington) y [Copper (@copperthejackal)](https://twitter.com/copperthejackal).",
    "pt_BR": "Dê uma olhada nos trabalhos de [Owen (@McThrillington)](https://twitter.com/McThrillington) e [Copper (@copperthejackal)](https://twitter.com/copperthejackal).",
    "pl": "Koniecznie sprawdź profil [Owena (@McThrillington)](https://twitter.com/McThrillington) i [Coppera (@copperthejackal)](https://twitter.com/copperthejackal).",
    "de": "Besuche unbedingt [Owen (@McThrillington)](https://twitter.com/McThrillington) und [Copper (@copperthejackal)](https://twitter.com/copperthejackal).",
    "ru": "Обязательно загляните к [Owenʼу (@McThrillington)](https://twitter.com/McThrillington) и [Copperʼу (@copperthejackal)](https://twitter.com/copperthejackal).",
    "uk": "Обов'язково загляньте до [Owenʼа (@McThrillington)](https://twitter.com/McThrillington) та [Copperʼа (@copperthejackal)](https://twitter.com/copperthejackal)."
  },
  "SITE_ABOUT_MUSIC_OWEN_FACT": {
    "en": "(Owen is currently accepting music commissions)",
    "fr": "(Owen accepte actuellement les commissions pour des compositions)",
    "it": "(Owen al momento accetta commissioni musicali)",
    "ja": "(Owenは現在作曲依頼を受け付けています）",
    "ko": "(Owen은 현재 커미션을 받고 있습니다.)",
    "es": "(Actualmente, Owen está aceptando comisiones musicales)",
    "pt_BR": "(Owen está aceitando comissões de música no momento)",
    "pl": "(Owen przyjmuje obecnie zlecenia muzyczne)",
    "de": "(Owen nimmt derzeitig Musikaufträge an)",
    "ru": "(В данный момент Owen принимает заказы на музыку)",
    "uk": "(Owen нині приймає замовлення на музику)"
  },
  "SITE_ABOUT_MUSIC_COPPER_FACT": {
    "en": "(Check out CopperTheJackal’s game, Hypersomnia)",
    "fr": "(Découvrez Hypersomnia, le jeu de CopperTheJackal)",
    "it": "(Dai un’occhiata a Hypersomnia, il gioco di CopperTheJackal)",
    "ja": "(CopperTheJackalのゲーム「Hypersomnia」を見てみましょう)",
    "ko": "(CopperTheJackal의 게임 Hypersomnia도 한번 살펴보세요.)",
    "es": "(Échale un vistazo a Hypersomnia, el juego de CopperTheJackal)",
    "pt_BR": "(Dê uma olhada no jogo de CopperTheJackal, Hypersomnia)",
    "pl": "(Sprawdź grę, nad którą pracuje CopperTheJackal, Hypersomnia)",
    "de": "(Schau dir auch CopperTheJackals Spiel \"Hypersomnia\" an)",
    "ru": "(Взгляните на игру CopperTheJackalʼа — Hypersomnia)",
    "uk": "(Зверніть увагу на гру CopperTheJackalʼа — Hypersomnia)"
  },
  "SITE_ABOUT_MUSIC_PLAYER": {
    "en": "Your browser does not support the audio element.",
    "fr": "Votre navigateur ne prend pas en charge la lecture audio.",
    "it": "Il tuo browser non supporta l’elemento audio.",
    "ja": "お使いのブラウザはオーディオ要素をサポートしていません。",
    "ko": "이 브라우저에서는 오디오 재생을 지원하지 않습니다.",
    "es": "Tu navegador no es compatible con este elemento de audio.",
    "pt_BR": "O seu navegador não é compatível com este elemento de áudio.",
    "pl": "Twoja przeglądarka nie obsługuje elementu audio.",
    "de": "Dein Browser unterstützt das Audio-Element nicht.",
    "ru": "Ваш браузер не поддерживает элемент аудио.",
    "uk": "Ваш браузер не підтримує аудіо елемент."
  },
  "SITE_ABOUT_SONG_MOTHER_EARTH": {
    "en": "Mother Earth",
    "fr": "Mother Earth",
    "it": "Mother Earth",
    "ja": "MOTHER EARTH",
    "ko": "Mother Earth",
    "es": "Mother Earth",
    "pt_BR": "Mother Earth",
    "pl": "Mother Earth",
    "de": "Mother Earth",
    "ru": "Mother Earth",
    "uk": "Mother Earth"
  },
  "SITE_ABOUT_SONG_YOUR_NAME": {
    "en": "Encore",
    "fr": "Encore",
    "it": "Encore",
    "ja": "OKですか",
    "ko": "Encore",
    "es": "Encore",
    "pt_BR": "Encore",
    "pl": "Encore",
    "de": "Encore",
    "ru": "Encore",
    "uk": "Encore"
  },
  "SITE_ABOUT_SONG_HEROS_HOUSE": {
    "en": "House",
    "fr": "House",
    "it": "House",
    "ja": "MY HOME",
    "ko": "House",
    "es": "House",
    "pt_BR": "House",
    "pl": "House",
    "de": "House",
    "ru": "House",
    "uk": "House"
  },
  "SITE_ABOUT_SONG_POLLYANNA": {
    "en": "Pollyanna (I Believe in You)",
    "fr": "Pollyanna (I Believe in You)",
    "it": "Pollyanna (I Believe in You)",
    "ja": "POLLYANNA (I BELIEVE IN YOU)",
    "ko": "Pollyanna (I Believe in You)",
    "es": "Pollyanna (I Believe in You)",
    "pt_BR": "Pollyanna (I Believe in You)",
    "pl": "Pollyanna (I Believe in You)",
    "de": "Pollyanna (I Believe in You)",
    "ru": "Pollyanna (I Believe in You)",
    "uk": "Pollyanna (I Believe in You)"
  },
  "SITE_ABOUT_SONG_BATTLE_FLIPPANT": {
    "en": "Battle Against a Flippant Foe",
    "fr": "Battle Against a Flippant Foe",
    "it": "Battle Against a Flippant Foe",
    "ja": "BATTLE THEME1",
    "ko": "Battle Against a Flippant Foe",
    "es": "Battle Against a Flippant Foe",
    "pt_BR": "Battle Against a Flippant Foe",
    "pl": "Battle Against a Flippant Foe",
    "de": "Battle Against a Flippant Foe",
    "ru": "Battle Against a Flippant Foe",
    "uk": "Battle Against a Flippant Foe"
  },
  "SITE_ABOUT_SONG_BATTLE_RETRO": {
    "en": "Battle Against a Retro Enemy",
    "fr": "Battle Against a Retro Enemy",
    "it": "Battle Against a Retro Enemy",
    "ja": "BATTLE THEME3",
    "ko": "Battle Against a Retro Enemy",
    "es": "Battle Against a Retro Enemy",
    "pt_BR": "Battle Against a Retro Enemy",
    "pl": "Battle Against a Retro Enemy",
    "de": "Battle Against a Retro Enemy",
    "ru": "Battle Against a Retro Enemy",
    "uk": "Battle Against a Retro Enemy"
  },
  "SITE_ABOUT_MUSIC_LINK": {
    "en": "Listen to the full OST here!",
    "fr": "Écoutez la bande-son complète ici !",
    "it": "Ascolta l’intera colonna sonora qui!",
    "ja": "残りのOSTはこちらで聞けます！",
    "ko": "여기서 전체 OST를 들어보세요!",
    "es": "¡Escucha toda la BSO aquí!",
    "pt_BR": "Escute a trilha sonora aqui!",
    "pl": "Posłuchaj ścieżki dźwiękowej tutaj!",
    "de": "Vollständigen Soundtrack hier hören!",
    "ru": "Послушайте весь саундтрек здесь!",
    "uk": "Слухайте весь саундтрек тут!"
  },
  "SITE_ABOUT_FAQ_TITLE": {
    "en": "FAQ",
    "fr": "Foire aux questions",
    "it": "Domande frequenti",
    "ja": "FAQ",
    "ko": "FAQ",
    "es": "Preguntas frecuentes",
    "pt_BR": "Perguntas Frequentes",
    "pl": "Często zadawane pytania",
    "de": "FAQ",
    "ru": "FAQ (Часто задаваемые вопросы)",
    "uk": "FAQ (Популярні питання)"
  },
  "SITE_ABOUT_FAQ_Q1": {
    "en": "Is MOTHER: Encore an officially licensed Nintendo game?",
    "fr": "Est-ce que MOTHER: Encore est un jeu sous licence officielle Nintendo ?",
    "it": "MOTHER: Encore è un gioco autorizzato ufficialmente da Nintendo?",
    "ja": "MOTHER：Encoreは任天堂の公式ゲームですか？",
    "ko": "MOTHER: Encore는 닌텐도의 정식 라이선스를 받은 게임인가요?",
    "es": "¿Es MOTHER: Encore un juego con licencia oficial de Nintendo?",
    "pt_BR": "MOTHER: Encore é um jogo licenciado oficialmente pela Nintendo?",
    "pl": "Czy MOTHER: Encore jest oficjalnie licencjonowaną grą Nintendo?",
    "de": "Ist MOTHER: Encore ein offiziell lizenziertes Nintendo-Spiel?",
    "ru": "MOTHER: Encore лицензирована компанией Nintendo?",
    "uk": "Чи MOTHER: Encore офіційно ліцензована гра Nintendo?"
  },
  "SITE_ABOUT_FAQ_A1": {
    "en": "Nope! MOTHER: Encore is a fan made project, and is in no way affiliated, associated, authorized, endorsed by, or in any way officially connected with Nintendo, Shigesato Itoi, HAL Laboratory, Inc., or any of its subsidiaries or its affiliates! This is a fan game made by the fans, for the fans! It will always remain free because of that.",
    "fr": "Pas du tout ! MOTHER: Encore est un projet réalisé par des fans. Il n’est nullement associé, soutenu, autorisé ou relié d’une quelconque façon à Nintendo, Shigesato Itoi, HAL Laboratory, Inc., ainsi que leurs filiales et partenaires ! Il s’agit d’un fan game, fait par les fans, pour les fans ! Et pour cette raison, il restera toujours gratuit.",
    "it": "No! MOTHER: Encore è un progetto amatoriale e non è in alcun modo affiliato, associato, autorizzato, approvato né ufficialmente collegato a Nintendo, Shigesato Itoi, HAL Laboratory, Inc. e a nessuna loro società sussidiaria o associata! È un gioco realizzato dai fan per i fan! Per questo motivo, sarà sempre gratuito.",
    "ja": "いいえ！MOTHER：ENCOREはファンの二次創作ゲームであり、任天堂、糸井重里、HAL研究所、またはその子会社や関連会社とは一切関係ありません！これはファンによるファンのためのファンゲームです！そのため、常に無料になります。",
    "ko": "아니요! MOTHER: Encore는 팬들의 2차 창작 게임이며 닌텐도, 이토이 시게사토, HAL 연구소 또는 그 자회사나 계열사와는 그 어떤 관계가 없습니다. 이 작품은 오직 팬들을 위해 만든 팬 게임입니다! 그렇기에 상시 무료 배포입니다.",
    "es": "¡No lo es! MOTHER: Encore es un proyecto hecho por fans, y no está de ninguna manera afiliado, asociado, autorizado, respaldado o de alguna manera relacionado oficialmente con Nintendo, Shigesato Itoi, HAL Laboratory, Inc. o cualquiera de sus subsidiarias o filiales. Este es un juego hecho por y para fans, y por eso siempre será gratuito.",
    "pt_BR": "Não! MOTHER: Encore é um projeto feito por fãs, e não é de nenhuma forma afiliado, associado, autorizado, patrocinado ou conectado oficialmente à Nintendo, Shigesato Itoi, HAL Laboratory, Inc. ou a alguma das suas subsidiárias ou afiliadas. Este é um jogo feito de fãs para fãs! E sempre será gratuito por causa disso.",
    "pl": "Nie! MOTHER: Encore to projekt tworzony przez fanów i nie jest w żaden sposób powiązany, zrzeszony, autoryzowany, wspierany ani w żaden sposób oficjalnie powiązany z Nintendo, Shigesato Itoi, HAL Laboratory, Inc. ani żadną z ich spółek zależnych lub stowarzyszonych! Jest to gra tworzona przez fanów dla fanów! Z tego powodu zawsze pozostanie darmowa.",
    "de": "Nix da! MOTHER: Encore ist ein von Fans gemachtes Projekt und ist in keiner Weise mit Nintendo, Shigesato Itoi, HAL Laboratory, Inc. oder einer ihrer Tochtergesellschaften sowie dazugehörigen Unternehmen verbunden, assoziiert, autorisiert, gebilligt oder in irgendeiner Weise offiziell mit ihnen zusammen! Dies ist ein Fan-Game, das von Fans für Fans gemacht wurde! Aus diesem Grund wird es auch immer kostenlos sein.",
    "ru": "Никак нет! MOTHER: Encore — это фанатский проект, который не лицензирован, не ассоциирован, не авторизован и не одобрен Nintendo, Сигэсато Итои, HAL Laboratory, Inc. или какими-либо другими дочерними компаниями и аффилированными лицами и никаким образом с ними не связан. Это фан-игра, созданная фанатами для фанатов! И по этой причине она всегда будет бесплатной.",
    "uk": "Зовсім ні! MOTHER: Encore — фанатський проєкт, і зовсім не пов'язаний, авторизований, схвалений, чи будь-яким чином підтриманий Nintendo, Сигесато Ітоєм, HAL Laboratory, Inc. або кимсь з їх дочірніх компаній чи афійілованих осіб! Це гра створена фанатами, для фанатів! Через це вона завжди буде безкоштовною."
  },
  "SITE_ABOUT_FAQ_Q2": {
    "en": "Is this intended to replace Mother 1?",
    "fr": "Est-ce que MOTHER: Encore a pour vocation de remplacer MOTHER 1 ?",
    "it": "MOTHER: Encore intende rimpiazzare MOTHER “1”?",
    "ja": "これはMOTHER 1の代わりとなるものですか？",
    "ko": "이 작품은 MOTHER 1을 대체하기 위한 작품인가요?",
    "es": "¿Está destinado a reemplazar a Mother 1?",
    "pt_BR": "Este jogo substitui MOTHER 1?",
    "pl": "Czy ma to zastąpić Mother 1?",
    "de": "Soll dies Mother 1 ersetzen?",
    "ru": "Должна ли она заменить Mother 1?",
    "uk": "Чи повинна вона замінити Mother 1?"
  },
  "SITE_ABOUT_FAQ_A2_1": {
    "en": "No, since it’s a reimagining, there’s different game design philosophies at play. It’s extremely difficult, perhaps impossible to reimagine something and keep everything great about the original intact, especially when you aren’t the original creator.",
    "fr": "Non. Puisque c’est une réinterprétation, le jeu a sa propre philosophie. C’est extrêmement difficile, voire impossible, de recréer une œuvre tout en gardant intactes toutes ses qualités d’origine, surtout quand on n’en est pas le créateur.",
    "it": "No. Dal momento che si tratta di una rivisitazione, è approcciato con una diversa filosofia di game design. È estremamente difficile, forse addirittura impossibile, reimmaginare qualcosa e lasciare intatti tutti i pregi del prodotto originale, soprattutto quando non sei il creatore originale.",
    "ja": "いいえ、完全なリメイクなので、根本的なゲームデザインが異なります。特に原作者でない場合、何かをリメイクしながら、オリジナルの素晴らしさをそのまま残すのは不可能に近いです。",
    "ko": "아닙니다, 완전한 리메이크이기 때문에 근본적인 게임 디자인이 다릅니다. 특히 원작자가 직접 만든 것이 아니라면 리메이크에서 원작의 훌륭함을 그대로 유지하는 것은 불가능에 가깝습니다.",
    "es": "No, al ser una reimaginación, hay diferentes filosofías de diseño en juego. Es extremadamente difícil, puede que imposible, reimaginar algo y mantener intacto todo lo bueno del original, sobre todo cuando no eres el creador original.",
    "pt_BR": "Não, já que este jogo é uma reimaginação, as filosofias de game design usadas são diferentes. É extremamente difícil, talvez até impossível, reimaginar algo e manter intacto o que fazia o original ser tão bom, principalmente se você não é o criador original.",
    "pl": "Nie, ponieważ jest to nowe wyobrażenie, w grę wchodzą różne filozofie projektowania gier. Stworzenie czegoś na nowo i zachowanie wszystkiego, co najlepsze w oryginale, jest niezwykle trudne, a być może nawet niemożliwe, zwłaszcza gdy nie jest się twórcą oryginału.",
    "de": "Nein, da es sich um eine Neuinterpretation handelt, sind andere Design-Philosophien im Spiel. Es ist extrem schwierig, wenn nicht sogar unmöglich, etwas neu zu erfinden und alles, was an dem Original gut war, beizubehalten – vor allem, wenn man nicht der Schöpfer des Originals ist.",
    "ru": "Нет: так как это переосмысление, здесь используется иная философия геймдизайна. Чрезвычайно сложно, если не невозможно интерпретировать что-то, сохранив при этом всё лучшее из оригинала в неизменном виде, если вы не являетесь напрямую его создателем.",
    "uk": "Ні, так як це переосмислення, гра створюється з іншими поглядами. Дуже складно, якщо не неможливо по-новому уявити щось і залишити усе найкраще з оригіналу, особливо коли ти не автор оригіналу."
  },
  "SITE_ABOUT_FAQ_A2_3": {
    "en": "We hope that you accept Encore as being something that compliments the original, not a replacement. Encore’s too different to be considered the “MOTHER: definitive edition.”",
    "fr": "Nous espérons que vous accepterez de voir MOTHER: Encore comme un complément au jeu original, plutôt que comme un remplacement. Il est trop différent pour être considéré comme un « MOTHER: Definitive Edition ».",
    "it": "Speriamo che accoglierete MOTHER: Encore come un prodotto che complementa l’originale, non un rimpiazzo. Encore differisce troppo, non può essere considerato un’“edizione definitiva” di MOTHER.",
    "ja": "MOTHER：ENCOREは原作と独立したものであり、代替物ではないことをご理解いただければと思います。こちらは「MOTHER：決定版」ではありません。",
    "ko": "이 작품은 'MOTHER: 완전판'과는 거리가 멀기 때문에 대체물이 아님을 이해해 주시길 바랍니다.",
    "es": "Esperamos que Encore sea aceptado como un complemento del original, no un sustituto. Encore es demasiado diferente para ser considerado como “MOTHER: Definitive Edition”.",
    "pt_BR": "Esperamos que você aceite Encore como um complemento do original, não uma substituição. Encore é diferente demais para ser considerado um “MOTHER: Versão Definitiva”.",
    "pl": "Mamy nadzieję, że zaakceptujesz Encore jako coś, co uzupełnia oryginał, a nie go zastępuje. Encore jest zbyt odmienny, by można go było uznać za „MOTHER: Definitive Edition”.",
    "de": "Wir hoffen, dass Encore als Ergänzung zum Original gesehen wird, nicht als Ersatz. Encore ist zu unterschiedlich, um als \"MOTHER: Definitive Edition\" bezeichnet zu werden.",
    "ru": "Мы надеемся, что вы воспримете MOTHER: Encore как дань уважения оригиналу, а не как замену ему. Наш проект сильно отличается от оригинала и не может считаться чем-то вроде MOTHER: Definitive Edition.",
    "uk": "Ми сподіваємося, що ви сприймете MOTHER: Encore як данину поваги оригіналу, а не як його заміну. Наш проект сильно відрізняється від оригіналу і не може вважатися \"MOTHER: Definitive Edition\"."
  },
  "SITE_ABOUT_FAQ_Q3": {
    "en": "Will the game be as difficult as the original?",
    "fr": "Est-ce que le jeu sera aussi difficile que l’original ?",
    "it": "Questo gioco sarà difficile come l’originale?",
    "ja": "難易度は原作と同じですか？",
    "ko": "게임이 원작만큼 어려울까요?",
    "es": "¿El juego será tan difícil como el original?",
    "pt_BR": "O jogo será difícil que nem o original?",
    "pl": "Czy gra będzie równie trudna jak oryginał?",
    "de": "Wird das Spiel so schwierig sein wie das Original?",
    "ru": "Будет ли игра такой же сложной, как и оригинал?",
    "uk": "Чи буде гра настільки ж важкою, як і оригінал?"
  },
  "SITE_ABOUT_FAQ_A3": {
    "en": "Nope, we’re rebalancing the game from the ground up.",
    "fr": "Non, il sera intégralement rééquilibré.",
    "it": "No, stiamo ribilanciando il gioco dalle basi.",
    "ja": "いいえ、ゲームバランスを一から見直しています。",
    "ko": "아뇨, 난이도에 대해서는 재검토하고 있습니다.",
    "es": "Nop, vamos a rebalancear el juego desde cero.",
    "pt_BR": "Não, estamos reequilibrando o jogo do zero.",
    "pl": "Nie, rebalansujemy grę od podstaw.",
    "de": "Nein, wir haben das Spiel von Grund auf neu ausbalanciert.",
    "ru": "Нет, мы сделаем игру сбалансированной.",
    "uk": "Ні, ми зробимо гру збалансованою."
  },
  "SITE_ABOUT_FAQ_Q4": {
    "en": "What platforms will MOTHER: Encore be on?",
    "fr": "Sur quelles plates-formes MOTHER: Encore sera-t-il disponible ?",
    "it": "Su che piattaforme sarà giocabile MOTHER: Encore?",
    "ja": "MOTHER：Encoreの対応プラットフォームは何ですか？",
    "ko": "MOTHER: Encore는 어떤 플랫폼을 지원하나요?",
    "es": "¿En qué plataformas estará disponible MOTHER: Encore?",
    "pt_BR": "Para quais plataformas MOTHER: Encore estará disponível?",
    "pl": "Na jakie platformy trafi MOTHER: Encore?",
    "de": "Auf welchen Plattformen wird MOTHER: Encore erscheinen?",
    "ru": "На каких платформах будет MOTHER: Encore?",
    "uk": "На яких платформах буде MOTHER: Encore?"
  },
  "SITE_ABOUT_FAQ_A4_1": {
    "en": "It will only be officially available on Windows, Mac and Linux.",
    "fr": "Le jeu sera disponible officiellement sous Windows, macOS et Linux.",
    "it": "Ufficialmente sarà disponibile solo su Windows, Mac e Linux.",
    "ja": "正式にはWindows、Mac、Linuxのみです。",
    "ko": "공식적으로 오직 Windows, Mac, Linux만 지원하고 있습니다.",
    "es": "Sólo estará disponible oficialmente en Windows, Mac y Linux.",
    "pt_BR": "Estará disponível oficialmente para Windows, Mac e Linux.",
    "pl": "Gra będzie oficjalnie dostępna tylko na Windowsa, Maca i Linuksa.",
    "de": "Es wird offiziell nur für Windows, Mac und Linux verfügbar sein.",
    "ru": "Она будет официально доступна только на Windows, Mac и Linux.",
    "uk": "Офіційно лише на Windows, Mac і Linux"
  },
  "SITE_ABOUT_FAQ_A4_2": {
    "en": "Since the game will be open source, the community could port the game to other systems! We’ll encourage as many fan-ports as possible!",
    "fr": "Le jeu sera open source, donc la communauté pourra le porter sur d’autres systèmes ! Nous encourageons toutes les initiatives de portage.",
    "it": "Poiché il codice del gioco sarà open source, la community potrà potrare il gioco anche su altre piattaforme! Incoraggiamo quanti più porting possibili da parte dei fan!",
    "ja": "このゲームはオープンソースなので、コミュニティが他のシステムに移植することも可能です！ご自由に移植してください！",
    "ko": "하지만, 오픈 소스이기 때문에 다른 플랫폼으로 이식할 수 있습니다! 자유롭게 이식하세요!",
    "es": "Dado que el juego será de código abierto, la comunidad podrá hacer ports a otros sistemas. ¡Animaremos a los fans a que hagan tantos ports como sea posible!",
    "pt_BR": "Já que o código do jogo será livre, a comunidade pode fazer ports do jogo para os outros sistemas! Encorajaremos o máximo possível de ports feitos por fãs!",
    "pl": "Ponieważ gra będzie open source, społeczność może robić porty na inne systemy! Będziemy zachęcać do jak największej liczby fanowskich portów!",
    "de": "Da das Spiel Open Source sein wird, kann die Community das Spiel auf andere Systeme portieren! Wir werden so viele Fan-Portierungen wie möglich unterstützen!",
    "ru": "Поскольку игра будет с открытым исходным кодом, сообщество сможет портировать её на другие системы. Мы постараемся поощрять максимально возможное количество фанатских портов!",
    "uk": "Оскільки гра матиме відкритий код, спільнота зможе робити порти гри на інші системи! Ми заохочуватимемо створення якнайбільшої кількості фанатських портів!"
  },
  "SITE_ABOUT_FAQ_Q5": {
    "en": "What version of town names will you be using? (i.e. Podunk or Mother’s Day)",
    "fr": "Quelle version des noms de villes allez-vous utiliser ? (Podunk ou Mother’s Day, par exemple)",
    "it": "Quale versione dei nomi delle cità utilizzerete (es.: Podunk oppure Mother’s Day)?",
    "ja": "町の名前はどのバージョンを使いますか？（例：ポダンク、マザーズデイ）",
    "ko": "마을 이름은 무엇을 사용했나요? (예: 포덩크 / 마더즈데이)",
    "es": "¿Qué versión de los nombres de ciudades se utilizará? (por ejemplo, Podunk o Mother’s Day)",
    "pt_BR": "Que versão dos nomes das cidades vocês estarão usando? (Por exemplo, Podunk ou Dia das Mães?)",
    "pl": "Jakiej wersji nazw miast będziecie używać? (np. Podunk czy Mother’s Day)",
    "de": "Welche Version von Stadtnamen wird verwendet werden? (z. B. Podunk oder Mother’s Day)",
    "ru": "Какую локализацию названий городов вы будете использовать? К примеру, «Поданк» (англ.) или «День Матери» (яп.).",
    "uk": "Яку локалізацію назв міст ви використовуватимете? Наприклад, «Поданк» (англ.) або «День Матері» (яп.)."
  },
  "SITE_ABOUT_FAQ_A5": {
    "en": "The Phil Sandhop Translation (Podunk).",
    "fr": "Sur ce point, nous nous basons sur la traduction de Phil Sandhop, donc ce sera Podunk.",
    "it": "La traduzione di Phil Sandhop (Podunk).",
    "ja": "日本語版は原作通り（マザーズデイ）。",
    "ko": "원작의 일본어 명칭과 원작의 비공식 번역을 따라갔습니다. (마더즈데이)",
    "es": "La traducción de Phil Sandhop (Podunk).",
    "pt_BR": "A tradução do Phil Sandhop (Podunk).",
    "pl": "Tłumaczenie Phila Sandhopa (Podunk).",
    "de": "Die Phil Sandhop Übersetzung. (Podunk).",
    "ru": "Мы используем перевод Фила Сэндхопа («Поданк»).",
    "uk": "Ми використовуємо переклад Філа Сендхопа («Поданк»)."
  },
  "SITE_ABOUT_FAQ_Q6": {
    "en": "How can I show my support?",
    "fr": "Comment peut-on vous soutenir ?",
    "it": "Come posso supportarvi?",
    "ja": "どうやって支援できますか？",
    "ko": "어떻게 지원할 수 있나요?",
    "es": "¿Cómo puedo mostrar mi apoyo?",
    "pt_BR": "Como eu posso mostrar o meu apoio?",
    "pl": "Jak mogę okazać swoje wsparcie?",
    "de": "Wie kann ich meine Unterstützung zeigen?",
    "ru": "Как я могу вас поддержать?",
    "uk": "Як я можу вас підтримати?"
  },
  "SITE_ABOUT_FAQ_A6": {
    "en": "We appreciate your willingness to support! You can show your support for us by spreading the word. Not too much though.",
    "fr": "Nous apprécions votre volonté de nous soutenir ! Vous pouvez nous aider en faisant passer le message autour de vous. Mais avec modération, quand même.",
    "it": "Apprezziamo il tuo desiderio di supportarci! Ti saremmo grati se lo facessi diffondendo il verbo. Non troppo, però.",
    "ja": "積極的なご支援に感謝いたします！MOTHER：ENCOREのことを他の方に広めていただけると幸いです。ただし、やりすぎにはご注意ください。",
    "ko": "MOTHER: Encore를 주변 지인들에게 소개해 주시는 것만으로도 너무 감사드립니다! 너무 과하게는 말고요.",
    "es": "Apreciamos tu voluntad por apoyarnos. Puedes mostrar tu apoyo corriendo la voz. Pero no demasiado.",
    "pt_BR": "Nós apreciamos a sua vontade de apoiar o projeto! Você pode mostrar o seu apoio divulgando o jogo. Mas com moderação.",
    "pl": "Doceniamy twoją chęć wsparcia! Możesz okazać nam swoje wsparcie poprzez rozpowszechnianie informacji. Ale nie za dużo.",
    "de": "Wir schätzen deine Bereitschaft zur Unterstützung! Du kannst Unterstützung zeigen, indem Du über uns redest. Natürlich nicht zu viel.",
    "ru": "Мы рады, что вы хотите нас поддержать! И вы сможете это сделать, рассказав о MOTHER: Encore другим! Только не переусердствуйте.",
    "uk": "Ми щасливі, що ви бажаєте нас підтримати! І ви зможете це зробити, розповівши про MOTHER: Encore іншим! Тільки не перестарайтеся."
  },
  "SITE_ABOUT_FAQ_Q7": {
    "en": "When is the release date?",
    "fr": "Quand est-ce que le jeu sortira ?",
    "it": "Qual è la data di pubblicazione?",
    "ja": "リリース日はいつですか？",
    "ko": "출시일은 언제인가요?",
    "es": "¿Cuándo saldrá el juego?",
    "pt_BR": "Quando o jogo será lançado?",
    "pl": "Kiedy będzie premiera?",
    "de": "Wann ist der Veröffentlichungstermin?",
    "ru": "Когда дата выхода?",
    "uk": "Коли дата виходу?"
  },
  "SITE_ABOUT_FAQ_A7": {
    "en": "![IDK punchline meme starring Dumbledore](/Assets/Funny/idk.jpeg)",
    "fr": "![Image mème faite à l’arrache avec Dumbledore qui dit « Aucune idée »](/Assets/Funny/idk_fr.jpeg)",
    "it": "🤷",
    "ja": "さあ🤷",
    "ko": "![몰?루](/Assets/Funny/idk_ko.jpeg)",
    "es": "![no c xd](/Assets/Funny/idk_es.jpeg)",
    "pt_BR": "![🤷](/Assets/Funny/idk_pt_BR.jpeg)",
    "pl": "![W sumie nie wiem](/Assets/Funny/idk_pl.jpeg)",
    "de": "![Ich weiss es net brudi](/Assets/Funny/idk_de.jpeg)",
    "ru": "![ХЗ](/Assets/Funny/idk_ru.jpeg)",
    "uk": "![ХЗ](/Assets/Funny/idk_ru.jpeg)"
  },
  "SITE_ABOUT_FAQ_Q8": {
    "en": "Are you worried about receiving a DMCA from Nintendo?",
    "fr": "Vous n’avez pas peur de recevoir une demande de retrait de Nintendo ?",
    "it": "Siete preoccupati di poter ricevere un DMCA da parte di Nintendo?",
    "ja": "任天堂からのDMCAを受け取る心配はありませんか？",
    "ko": "닌텐도에 DMCA를 받을 염려는 없나요?",
    "es": "¿Y si Nintendo manda una orden de...?",
    "pt_BR": "Vocês não estão com medo de receber uma notificação DMCA da Nintendo?",
    "pl": "Martwicie się o otrzymanie DMCA od Nintendo?",
    "de": "Besteht Grund zur Sorge eine Unterlassungserklärung von Nintendo zu erhalten?",
    "ru": "Боитесь ли вы получить за нарушение авт. прав от Nintendo?",
    "uk": "Хвилюєтеся отримати DMCA від Nintendo?"
  },
  "SITE_ABOUT_FAQ_A8": {
    "en": "Not really.",
    "fr": "Pas vraiment.",
    "it": "Non proprio.",
    "ja": "特にありません。",
    "ko": "없습니다.",
    "es": "No estamos preocupados por ello.",
    "pt_BR": "Não muito.",
    "pl": "Ani trochę.",
    "de": "Nicht wirklich.",
    "ru": "Не особо.",
    "uk": "Не дуже."
  },
  "SITE_ABOUT_FAQ_Q9": {
    "en": "Will Ninten have PK [favorite thing]?",
    "fr": "Est-ce que Ninten pourra effectuer un PK [chose favorite] ?",
    "it": "Ninten potrà imparare Psico[cosa preferita]?",
    "ja": "ニンテンにはPK[カッコいいとおもうもの]はありますか？",
    "ko": "닌텐은 PK [멋지다고 생각하는 것]을 가지나요?",
    "es": "¿Tendrá Ninten un PK [cosa favorita]?",
    "pt_BR": "Ninten terá um PK [coisa favorita]?",
    "pl": "Czy Ninten będzie miał PK [ulubiona rzecz]?",
    "de": "Wird Ninten PK-[Lieblingssache] haben?",
    "ru": "Будет ли у Нинтена «ПК-[любимая вещь]»?",
    "uk": "Чи матиме Нінтен «ПСИ [улюблена річ]»?"
  },
  "SITE_ABOUT_FAQ_A9": {
    "en": "No, but he will get a different offensive ability to make up for his lack of PSI attacks. The other party members will have new abilities too, but we don’t want to spoil what they are.",
    "fr": "Non, mais il apprendra une autre capacité offensive en compensation. Les autres membres de l’équipe possèderont également de nouvelles capacités, mais nous préférons garder la surprise.",
    "it": "No, ma otterrà un’altra abilità offensiva per sopperire alla sua mancanza di attacchi PSI. Anche gli altri membri della squadra impareranno nuove abilità, ma non vogliamo farvi spoiler.",
    "ja": "ありませんが、代わりに別の攻撃系PKを獲得します。他のキャラクターも新しい能力を獲得しますが、詳細はお楽しみにしてください。",
    "ko": "아니요, 하지만 PSI 공격의 부족을 메우기 위해 닌텐은 다른 공격 능력을 얻을 겁니다. 다른 팀원들도 기존의 모습을 망치지 않는 선에서 새로운 능력을 갖추게 될 것입니다.",
    "es": "No, pero tendrá otra habilidad ofensiva para compensar su falta de ataques PSI ofensivos. Los otros miembros del equipo también tendrán nuevas habilidades, pero no queremos desvelarlas.",
    "pt_BR": "Não, mas daremos a ele outra habilidade ofensiva para compensar sua falta de ataques PSI. Os outros membros do grupo também ganharão habilidades novas, mas não queremos dar spoilers de quais serão.",
    "pl": "Nie, ale otrzyma inną umiejętność ofensywną, która zrekompensuje mu brak ataków PSI. Reszta członków drużyny również otrzyma nowe zdolności, ale nie chcemy zdradzać, jakie.",
    "de": "Nein, aber er wird eine andere offensive Fähigkeit bekommen, um das Fehlen von PSI-Angriffen auszugleichen. Die anderen Gruppenmitglieder werden auch neue Fähigkeiten haben, aber wir wollen noch nicht verraten welche das sind.",
    "ru": "Нет, но он получит другую атакующую способность, которая компенсирует у него отсутствие психоатак. У остальных членов команды также будут новые способности, о которых мы говорить пока что не будем.",
    "uk": "Ні, але він отримає іншу атакувальну здібність, яка зкомпенсує його відсутніть ПСИ атак. Інші члени команди також отримають нові здібності, але ми не хочемо поки що про них розповідати."
  },
  "SITE_ABOUT_FAQ_Q10": {
    "en": "Will Encore have Rhythm combos?",
    "fr": "Est-ce qu’il y aura des combos rythmiques dans MOTHER: Encore ?",
    "it": "MOTHER: Encore avrà le combo ritmiche di MOTHER 3?",
    "ja": "MOTHER：ENCOREにリズムバトルはありますか？",
    "ko": "리듬 콤보가 나오나요?",
    "es": "¿Encore tendrá combos rítmicos?",
    "pt_BR": "Encore terá combos musicais?",
    "pl": "Czy Encore będzie miał rytmiczne combosy?",
    "de": "Wird es in Encore Rhythmus-Kombinationen geben?",
    "ru": "Будет ли у MOTHER: Encore механика ритм-комбо?",
    "uk": "Чи буде у MOTHER: Encore механіка ритм-комбо?"
  },
  "SITE_ABOUT_FAQ_A10": {
    "en": "Nope, Mother Encore’s battle themes were not made with rhythm combos in mind.",
    "fr": "Non, les thèmes de combat du jeu n’ont pas été composés dans cette perspective.",
    "it": "No, le musiche di battaglia di MOTHER: Encore non sono state composte contemplando le combo ritmiche.",
    "ja": "いいえ、MOTHER：ENCOREにはありません。",
    "ko": "아니요, 이 작품의 배틀 테마는 리듬 콤보를 염두하고 만든 것이 아닙니다.",
    "es": "Nop, los temas de batalla de Mother Encore no se hicieron con los combos rítmicos en mente.",
    "pt_BR": "Não, as músicas de batalha de MOTHER Encore não foram feitas com esse propósito em mente.",
    "pl": "Nie, motywy bitewne Mother Encore nie zostały stworzone z myślą o rytmicznych combosach.",
    "de": "Nein, die Kampfthemen von Mother Encore wurden nicht mit Blick auf Rhythmuskombinationen entwickelt.",
    "ru": "Не-а, музыка из битв в MOTHER: Encore написана без учёта этой механики.",
    "uk": "Ні, музика з битв у MOTHER: Encore написана без урахування цієї механіки."
  },
  "SITE_ABOUT_FAQ_Q11": {
    "en": "Will this be playable on the GBA? Is this a romhack of Mother 3?",
    "fr": "Est-ce qu’il sera jouable sur GBA ? Est-ce que c’est un romhack de Mother 3 ?",
    "it": "Sarà giocabile sul GBA? È una hack ROM di MOTHER 3?",
    "ja": "これはGBA用ソフトですか？",
    "ko": "GBA에서 실행되나요? MOTHER 3의 개조 롬인가요?",
    "es": "¿Se podrá jugar en GBA? ¿Es un romhack de Mother 3?",
    "pt_BR": "O jogo estará disponível no GBA? É uma romhack de MOTHER 3?",
    "pl": "Będzie to grywalne na GBA? Czy to romhack Mother 3?",
    "de": "Wird das Spiel auf dem GBA spielbar sein? Ist es ein Romhack von Mother 3?",
    "ru": "Получится ли в неё сыграть на Gameboy Advance? Это ромхак на Mother 3?",
    "uk": "Чи вийде зіграти у це на Gameboy Advance? Це ромхак Mother 3?"
  },
  "SITE_ABOUT_FAQ_A11": {
    "en": "No, the game is being developed using Godot and will be released on pc. Besides, Mother 3 rom hacking isn’t nearly advanced enough considering Mother Encore’s ambition.",
    "fr": "Non, le jeu est développé à l’aide de Godot et sortira sur PC. Par ailleurs, l’état de l’art en matière de romhacking de Mother 3 n’est pas assez avancé pour nous permettre de concrétiser nos ambitions.",
    "it": "No, il gioco è sviluppato su Godot e sarà pubblicato per computer. Oltre questo, il ROM hacking di MOTHER 3 non è sufficientemente avanzato da soddisfare le ambizioni di MOTHER: Encore.",
    "ja": "いいえ、このゲームはPC用であり、Godotで開発されています。GBAでは機能しにくいものです。",
    "ko": "아니요, 이 작품은 Godot으로 개발되고 있으며 PC로 출시될 예정입니다. 게다가 우리의 야망을 고려한다면 개조 롬이 좋은 방법은 아닐 겁니다.",
    "es": "No, el juego se está desarrollando con Godot y saldrá en PC. Además, la escena de romhacking de Mother 3 no es lo suficientemente avanzada tomando en cuenta la ambición de Mother Encore.",
    "pt_BR": "Não, o jogo está sendo desenvolvido usando Godot e será lançado para computadores. Além disso, romhacks de MOTHER 3 não são avançadas o suficiente, considerando a ambição de MOTHER: Encore.",
    "pl": "Nie, gra jest tworzona przy użyciu silnika Godot i zostanie wydana na PC. Poza tym, romhacking Mother 3 nie jest zbytnio zaawansowany, biorąc pod uwagę ambicje Mother Encore.",
    "de": "Nein, das Spiel wird mit Godot entwickelt und wird auf dem PC veröffentlicht werden. Außerdem ist das Hacken der Mother 3-Rom nicht annähernd fortschrittlich genug, wenn man die Ambitionen von Mother Encore bedenkt.",
    "ru": "Нет, игра разрабатывается на движке Godot и будет выпущена на ПК. К тому же ромхакинг Mother 3 ещё не настолько продвинут, учитывая амбициозность проекта MOTHER: Encore.",
    "uk": "Ні, гра розробляється на движку Godot і буде випущена на ПК. До того ж ромхакінг Mother 3 ще не настільки просунутий, враховуючи амбітність проекту MOTHER: Encore."
  },
  "SITE_ABOUT_DL_TITLE": {
    "en": "Download? But the game’s not done.",
    "fr": "Télécharger ? Mais le jeu n’est pas terminé…",
    "it": "Download? Ma il gioco non è pronto.",
    "ja": "ゲームは完成されていますか？",
    "ko": "아직 게임이 완성되지 않았습니다.",
    "es": "¿Descarga? Pero si el juego no está terminado.",
    "pt_BR": "Download? Mas o jogo ainda não está pronto.",
    "pl": "Można pobrać? Ale gra nie jest skończona.",
    "de": "Download? Aber das Spiel ist noch nicht fertig.",
    "ru": "А что значит «скачать»? Игра же ещё не готова.",
    "uk": "А що означає «завантажити»? Гра ще ж не готова."
  },
  "SITE_ABOUT_DL_INTRO_1": {
    "en": "Yes. The full game is not complete, but as a special treat for the 2023 Mother Direct, the Encore team has been hard at work to finish a demo for any fans or interested watchers to play! We can’t thank everyone who’s supported this project over the past few years enough for their support, so we hope this shows our gratitude.",
    "fr": "En effet. Le jeu final n’est pas encore disponible, mais en vue d’accompagner la présentation du Mother Direct 2023, la Team Encore a travaillé dur pour vous concocter une petite démo ! Nous ne saurions jamais assez remercier toutes celles et tous ceux qui soutiennent le projet depuis toutes ces années, alors c’était l’occasion de manifester notre gratitude.",
    "it": "Già, il gioco completo non esiste ancora. Però, come omaggio per il MOTHER Direct 2023, il team di Encore ha lavorato sodo per portare a termine una demo per tutti i fan! Non riusciremmo a ringraziare abbastanza tutti coloro che hanno supportato questo progetto negli ultimi anni, per cui speriamo di poter dimostrare la nostra gratitudine così.",
    "ja": "はい、ゲーム本編はまだ完成していませんが、MOTHER：ENCOREチームはファンたちにDEMOを提供しました！過去数年間、このプロジェクトを支えてくださった皆様には感謝してもしきれません。",
    "ko": "네. 전체 게임이 완성된 것은 아니지만, 2023년 Mother Direct를 위한 특별 선물로 플레이할 수 있는 데모를 완성하기 위해 열심히 노력했습니다! 지난 몇 년 동안, 이 프로젝트를 지원해 주신 모든 분들께 너무나도 감사드립니다.",
    "es": "Sí. El juego completo no está terminado, pero como regalo especial para el Mother Direct de 2023, el equipo de Encore ha estado trabajando duro para terminar una demo para que los fans o interesados puedan jugar. No tenemos palabras para agradecer a todos los que han apoyado este proyecto en los últimos años, así que esperemos que esto demuestre nuestra gratitud.",
    "pt_BR": "É. O jogo ainda não está completo, mas como um pequeno brinde do Mother Direct de 2023, a equipe do Encore trabalhou duro para preparar uma demo para todos os fãs ou espectadores interessados jogarem! Não temos palavras para agradecer todos que apoiaram o projeto pelos últimos anos, então esperamos que isto mostre a nossa gratidão.",
    "pl": "Tak, pełna wersja gry nie jest skończona, ale jako specjalną gratkę z okazji Mother Direct 2023, zespół Encore ciężko pracował, aby ukończyć demo dla wszystkich fanów lub zainteresowanych obserwatorów! Nie jesteśmy w stanie wystarczająco podziękować wszystkim, którzy wspierali ten projekt w ciągu ostatnich kilku lat, więc mamy nadzieję, że będzie to dowód naszej wdzięczności.",
    "de": "Ja. Das Spiel ist noch nicht vollständig, aber als besondere Ankündigung für die Mother Direct 2023 hat das Encore-Team hart daran gearbeitet, eine Demo fertigzustellen, die alle Fans und interessierte Zuschauer spielen können! Wir können uns gar nicht genug bei allen bedanken, die dieses Projekt in den letzten Jahren unterstützt haben und wir hoffen, dass wir damit unsere Dankbarkeit zum Ausdruck bringen können.",
    "ru": "Да, полная версия игры ещё не закончена, но в качестве особого подарка к Mother Direct 2023 команда Encore усердно потрудилась над созданием демоверсии для фанатов и других заинтересованных игроков! Трудно отблагодарить всех тех, кто поддерживал этот проект на протяжении последних нескольких лет, но надеемся, что хотя бы так мы сможем выразить свою благодарность.",
    "uk": "Так, повна версія гри ще не закінчена, але як особливий подарунок на Mother Direct 2023, команда Encore важко працювала, щоб закінчити демо для усіх фанатів або зацікавлених глядачів! Не можемо достатньо подякувати усім, хто підтримував цей проєкт на протязі останніх декількох років, тому надіємося, що це вам доказ нашої вдячності."
  },
  "SITE_ABOUT_DL_INTRO_2": {
    "en": "For Windows, for Mac, for Linux and beyond, please enjoy Mother Encore!",
    "fr": "Passez un excellent moment sur MOTHER: Encore pour Windows, macOS et Linux !",
    "it": "Per Windows, Mac, Linux e oltre. Godetevi MOTHER: Encore!",
    "ja": "Windows、Mac、LinuxなどでMOTHER：ENCOREをお楽しみください！",
    "ko": "Windows, Max, Linux로 MOTHER: Encore를 즐겨주세요!",
    "es": "Para Windows, para Mac, para Linux y más allá, ¡disfruta de Mother Encore!",
    "pt_BR": "Para Windows, Mac, Linux e além, divirta-se com MOTHER Encore!",
    "pl": "Dla Windowsa, Maca, Linuksa i nie tylko, baw się dobrze z Mother Encore!",
    "de": "Für Windows, für Mac, für Linux und darüber hinaus, bitte genieße Mother Encore!",
    "ru": "Насладитесь игрой в MOTHER: Encore на Windows, Mac и Linux!",
    "uk": "Насолоджуйтеся MOTHER: Encore на Windows, Mac і Linux!"
  },
  "SITE_ABOUT_DL_INTRO_3": {
    "en": "The demo build is available via the Encore Discord or Google Drive.",
    "fr": "La démo est disponible sur le serveur Discord de MOTHER: Encore et sur Google Drive.",
    "it": "La demo è disponibile attraverso il server Discord di Encore e Google Drive.",
    "ja": "DEMO Ver.は公式DiscordまたはGoogle Driveから入手可能です。",
    "ko": "데모 빌드는 디스코드 또는 구글 드라이브를 통해 다운받을 수 있습니다.",
    "es": "La demo está disponible a través del servidor de Discord de Encore o a través de Google Drive.",
    "pt_BR": "A demo está disponível pelo servidor do Discord do Encore ou pelo Google Drive.",
    "pl": "Wersja demo dostępna na naszym serwerze Discord lub na Dysku Google.",
    "de": "Die Demo ist über den Encore-Discord oder Google Drive verfügbar.",
    "ru": "Демоверсия доступна на Discord-сервере MOTHER: Encore и Google Диске.",
    "uk": "Демоверсія доступна на Discord-сервері MOTHER: Encore та Google Диску."
  },
  "SITE_ABOUT_DL_INTRO_4": {
    "en": "",
    "fr": "Elle est jouable intégralement en français !",
    "it": "Completamente in italiano!",
    "ja": "最後まで日本語でプレイ可能です！",
    "ko": "완전한 한국어로 즐겨보세요!",
    "es": "¡Es completamente jugable tanto en castellano como en español latino!",
    "pt_BR": "Também está disponível completamente em português brasileiro!",
    "pl": "Jest w całości dostępna po polsku!",
    "de": "Sie ist vollständig auf Deutsch spielbar!",
    "ru": "А ещё она полностью на русском языке!",
    "uk": "І вона повністю перекладена на українську!"
  },
  "SITE_ABOUT_DL_DISCORD": {
    "en": "Find the demo build in the #Downloads chat",
    "fr": "Téléchargez la démo depuis le salon #Downloads",
    "it": "Trovi la demo nel canale #downloads",
    "ja": "DEMOは#Downloadsチャンネルからアクセスしてください。",
    "ko": "\\#Downloads 채널에서 데모 빌드 다운로드",
    "es": "Encuentra la demo en el canal #Downloads",
    "pt_BR": "Você pode encontrar a demo no canal de chat #Downloads",
    "pl": "Demo znajdziesz na kanale #Downloads",
    "de": "Die findest du im Chat: #Downloads",
    "ru": "Найдите демо в канале #Downloads",
    "uk": "Знайдіть демо у каналі #Downloads"
  },
  "SITE_ABOUT_DL_DRIVE": {
    "en": "... or download the demo directly from our Drive",
    "fr": "… ou directement sur notre Drive",
    "it": "...oppure puoi scaricarla direttamente dal nostro Drive",
    "ja": "もしくは、直接Google Driveからダウンロードできます。",
    "ko": "...드라이브에서 직접 데모 빌드 다운로드",
    "es": "...o descárgala directamente desde nuestro Drive",
    "pt_BR": "...ou baixar a demo diretamente do nosso Drive",
    "pl": "...lub pobierzesz bezpośrednio z naszego Dysku",
    "de": "... oder lade sie direkt von unserem Drive herunter",
    "ru": "...или скачайте напрямую из нашего Google Диска",
    "uk": "...або скачайте безпосередньо з нашого Google Диску"
  },
  "SITE_CREDITS_CREATOR": {
    "en": "Project Creator",
    "fr": "Créateur du projet",
    "it": "Creatore del progetto",
    "ja": "プロジェクトクリエイター",
    "ko": "프로젝트 생성자",
    "es": "Creador del Proyecto",
    "pt_BR": "Criador do Projeto",
    "pl": "Twórca projektu",
    "de": "Projektgründer",
    "ru": "Автор проекта",
    "uk": "Автор проєкту"
  },
  "SITE_CREDITS_DIRECTOR": {
    "en": "Director",
    "fr": "Directeur",
    "it": "Direttore",
    "ja": "ディレクター",
    "ko": "총괄",
    "es": "Director",
    "pt_BR": "Diretor",
    "pl": "Reżyser",
    "de": "Regisseur",
    "ru": "Режиссёр",
    "uk": "Режисер"
  },
  "SITE_CREDITS_PROGRAMMERS": {
    "en": "Programmers",
    "fr": "Programmeurs",
    "it": "Programmatori",
    "ja": "プログラマー",
    "ko": "프로그래머",
    "es": "Programadores",
    "pt_BR": "Programadores",
    "pl": "Programiści",
    "de": "Programmierer",
    "ru": "Программисты",
    "uk": "Програмісти"
  },
  "SITE_CREDITS_ARTISTS_NPC": {
    "en": "NPC Sprite Artists",
    "fr": "Graphisme PNJ",
    "it": "Artisti degli sprite degli NPC",
    "ja": "NPCアーティスト",
    "ko": "NPC 스프라이터",
    "es": "Artistas de sprite NPCs",
    "pt_BR": "Artistas de Sprites de NPCs",
    "pl": "Artyści sprite’ów NPC",
    "de": "NPC-Sprites",
    "ru": "Художники неигровых персонажей",
    "uk": "Художники спрайтів персонажів"
  },
  "SITE_CREDITS_ANIM_CHARA": {
    "en": "Character Animators",
    "fr": "Animation des personnages",
    "it": "Animatori dei personaggi",
    "ja": "キャラクターアニメーター",
    "ko": "캐릭터 애니메이터",
    "es": "Animadores de personajes",
    "pt_BR": "Animadores de Personagens",
    "pl": "Animatorzy postaci",
    "de": "Charakteranimatoren",
    "ru": "Аниматоры персонажей",
    "uk": "Аніматори персонажів"
  },
  "SITE_CREDITS_ANIM_EFFECTS": {
    "en": "Effects Animators",
    "fr": "Animation des effets",
    "it": "Animatori degli effetti",
    "ja": "エフェクトアニメーター",
    "ko": "이펙트 애니메이터",
    "es": "Animadores de efectos",
    "pt_BR": "Animadores de Efeitos",
    "pl": "Animatorzy efektów",
    "de": "Effektanimatoren",
    "ru": "Аниматоры визуальных эффектов",
    "uk": "Аніматори візуальних ефектів"
  },
  "SITE_CREDITS_ARTISTS_BATTLEBG": {
    "en": "Battle Background Artists",
    "fr": "Graphisme arrière-plans de combat",
    "it": "Artisti degli sfondi di battaglia",
    "ja": "バトル背景アーティスト",
    "ko": "전투 배경 아티스트",
    "es": "Artistas de fondos de batalla",
    "pt_BR": "Artistas de Fundo de Batalha",
    "pl": "Artyści tła bitewnego",
    "de": "Kampfhintergründe",
    "ru": "Дизайнеры фонов битв",
    "uk": "Дизайнери фонів битв"
  },
  "SITE_CREDITS_DESIGN_MAPS": {
    "en": "Map Designers",
    "fr": "Conception des terrains",
    "it": "Designer della mappa",
    "ja": "マップデザイナー",
    "ko": "맵 디자이너",
    "es": "Diseñadores del mapa",
    "pt_BR": "Designers de Mapa",
    "pl": "Projektanci map",
    "de": "Level-Designer",
    "ru": "Левел-дизайнеры",
    "uk": "Левел-дизайнери"
  },
  "SITE_CREDITS_ARTISTS_ILLUSTRATION": {
    "en": "Illustration Artists",
    "fr": "Illustrateurs",
    "it": "Illustratori",
    "ja": "イラストレーター",
    "ko": "일러스트레이터",
    "es": "Ilustradores",
    "pt_BR": "Ilustradores",
    "pl": "Artyści ilustracji",
    "de": "Illustrationen",
    "ru": "Иллюстраторы",
    "uk": "Ілюстратори"
  },
  "SITE_CREDITS_ARTISTS_CONCEPT": {
    "en": "Concept Artists",
    "fr": "Graphistes conceptuels",
    "it": "Concept artist",
    "ja": "コンセプト・アーティスト",
    "ko": "콘셉트 아티스트",
    "es": "Artistas conceptuales",
    "pt_BR": "Artistas Conceituais",
    "pl": "Artyści koncepcyjni",
    "de": "Konzeptkünstler",
    "ru": "Концепт-художники",
    "uk": "Концепт-художники"
  },
  "SITE_CREDITS_ARTISTS_PROMO": {
    "en": "Promotional Artists",
    "fr": "Graphistes publicitaires",
    "it": "Artisti promozionali",
    "ja": "プロモーション・アーティスト",
    "ko": "프로모션 아티스트",
    "es": "Artistas promocionales",
    "pt_BR": "Artistas Promocionais",
    "pl": "Artyści promocyjni",
    "de": "Werbe-Illustrationen",
    "ru": "Художники промо-материалов",
    "uk": "Художники промо-матеріалів"
  },
  "SITE_CREDITS_DESIGN_LOGO": {
    "en": "Mother Encore Logo Designer",
    "fr": "Création du logo de MOTHER: Encore",
    "it": "Designer del logo di MOTHER: Encore",
    "ja": "MOTHER：ENCOREロゴデザイナー",
    "ko": "Mother: Encore 로고 디자인",
    "es": "Diseñadora del logo de Mother Encore",
    "pt_BR": "Designer da Logo de Mother Encore",
    "pl": "Projektantka logo Mother Encore",
    "de": "Mother Encore Logo-Designer",
    "ru": "Дизайнер логотипа Mother: Encore",
    "uk": "Дизайнер логотипу MOTHER: Encore"
  },
  "SITE_CREDITS_WRITERS": {
    "en": "Writers",
    "fr": "Scénario et textes",
    "it": "Sceneggiatori",
    "ja": "ライター",
    "ko": "작가",
    "es": "Escritores",
    "pt_BR": "Escritores",
    "pl": "Twórcy tekstów",
    "de": "Autoren",
    "ru": "Сценаристы",
    "uk": "Сценаристи"
  },
  "SITE_CREDITS_MUSICIANS": {
    "en": "Musicians",
    "fr": "Musiciens",
    "it": "Compositori",
    "ja": "ミュージシャン",
    "ko": "음악가",
    "es": "Músicos",
    "pt_BR": "Músicos",
    "pl": "Muzycy",
    "de": "Musik",
    "ru": "Композиторы",
    "uk": "Композитори"
  },
  "SITE_CREDITS_SINGERS": {
    "en": "Singers",
    "fr": "Chanteurs",
    "it": "Cantanti",
    "ja": "歌手",
    "ko": "가수",
    "es": "Cantantes",
    "pt_BR": "Cantores",
    "pl": "Piosenkarze",
    "de": "Sänger",
    "ru": "Певцы",
    "uk": "Співачи"
  },
  "SITE_CREDITS_VOICE": {
    "en": "Voice Actor",
    "fr": "Voix anglaise",
    "it": "Doppiatore",
    "ja": "声優",
    "ko": "성우",
    "es": "Actor de voz",
    "pt_BR": "Dublador",
    "pl": "Aktor głosowy",
    "de": "Synchronsprecher",
    "ru": "Актёр озвучки",
    "uk": "Актер озвучки"
  },
  "SITE_CREDITS_TESTERS_BUGS": {
    "en": "Bug Testers",
    "fr": "Testeurs",
    "it": "Bug tester",
    "ja": "QA",
    "ko": "QA",
    "es": "Testers",
    "pt_BR": "Testers",
    "pl": "Testerzy",
    "de": "Tester",
    "ru": "Тестировщики",
    "uk": "Тестери"
  },
  "SITE_CREDITS_TRANSLATION_MANAGER": {
    "en": "Translation Manager",
    "fr": "Responsable des traductions",
    "it": "Responsabile della localizzazione",
    "ja": "翻訳マネージャ",
    "ko": "번역 총괄",
    "es": "Gerente de traducción",
    "pt_BR": "Gerente de Tradução",
    "pl": "Manager ds. tłumaczeń",
    "de": "Übersetzungsmanager",
    "ru": "Менеджер по переводам",
    "uk": "Менеджер перекладів"
  },
  "SITE_CREDITS_TRANSLATORS": {
    "en": "Translators",
    "fr": "Traducteurs",
    "it": "Localizzatori",
    "ja": "翻訳者",
    "ko": "번역",
    "es": "Traductores",
    "pt_BR": "Tradução",
    "pl": "Tłumacze",
    "de": "Übersetzer",
    "ru": "Переводчики",
    "uk": "Перекладачі"
  },
  "SITE_CREDITS_TRANSLATORS_TEAM": {
    "en": "Team:",
    "fr": "Équipe :",
    "it": "Team:",
    "ja": "チーム：",
    "ko": "팀:",
    "es": "Equipo:",
    "pt_BR": "Equipe:",
    "pl": "Zespół:",
    "de": "Team:",
    "ru": "Команда:",
    "uk": "Команда:"
  },
  "SITE_CREDITS_TRANSLATOR_JA": {
    "en": "Japanese Translators",
    "fr": "Traduction japonaise",
    "it": "Localizzazione giapponese",
    "ja": "日本語翻訳者",
    "ko": "일본어 번역가",
    "es": "Traducción al japonés",
    "pt_BR": "Tradutores Japoneses",
    "pl": "Japońskie tłumaczenie",
    "de": "Japanische Übersetzer",
    "ru": "Перевод на японский",
    "uk": "Переклад на японську"
  },
  "SITE_CREDITS_TRANSLATOR_FR": {
    "en": "French Translators",
    "fr": "Traduction française",
    "it": "Localizzazione francese",
    "ja": "フランス語翻訳者",
    "ko": "프랑스어 번역가",
    "es": "Traducción al francés",
    "pt_BR": "Tradutores Franceses",
    "pl": "Francuskie tłumaczenie",
    "de": "Französische Übersetzer",
    "ru": "Перевод на французский",
    "uk": "Переклад на французську"
  },
  "SITE_CREDITS_TRANSLATOR_IT": {
    "en": "Italian Translators",
    "fr": "Traduction italienne",
    "it": "Localizzazione italiana",
    "ja": "イタリア語翻訳者",
    "ko": "이탈리아어 번역가",
    "es": "Traducción al italiano",
    "pt_BR": "Tradutores Italianos",
    "pl": "Włoskie tłumaczenie",
    "de": "Italienische Übersetzer",
    "ru": "Перевод на итальянский",
    "uk": "Переклад на італьянську"
  },
  "SITE_CREDITS_TRANSLATOR_KO": {
    "en": "Korean Translators",
    "fr": "Traduction coréenne",
    "it": "Localizzazione coreana",
    "ja": "韓国語翻訳者",
    "ko": "한국어 번역가",
    "es": "Traducción al coreano",
    "pt_BR": "Tradutores Coreanos",
    "pl": "Koreańskie tłumaczenie",
    "de": "Koreanische Übersetzer",
    "ru": "Перевод на корейский",
    "uk": "Переклад на корейську"
  },
  "SITE_CREDITS_TRANSLATOR_ES": {
    "en": "Latin American Spanish Translators",
    "fr": "Traduction en espagnol d’Amérique latine",
    "it": "Localizzazione spagnola (America Latina)",
    "ja": "スペイン語（ラテンアメリカ）翻訳者",
    "ko": "라틴 아메리카 스페인어 번역가",
    "es": "Traducción al español latino",
    "pt_BR": "Tradutores Espanhol Latino",
    "pl": "Hiszpańskie tłumaczenie (Ameryka Łacińska)",
    "de": "Lateinamerikanische Übersetzer",
    "ru": "Перевод на испанский (Латинская Америка)",
    "uk": "Переклад на іспанську (Латинська Америка)"
  },
  "SITE_CREDITS_TRANSLATOR_ES_ES": {
    "en": "European Spanish Translators",
    "fr": "Traduction en espagnol d’Espagne",
    "it": "Localizzazione spagnola (Spagna)",
    "ja": "スペイン語（スペイン）翻訳者",
    "ko": "유럽 스페인어 번역가",
    "es": "Traducción al español castellano",
    "pt_BR": "Tradutores Espanhol Espanha",
    "pl": "Hiszpańskie tłumaczenie (Hiszpania)",
    "de": "Spanische Übersetzer",
    "ru": "Перевод на испанский",
    "uk": "Переклад на іспанську"
  },
  "SITE_CREDITS_TRANSLATOR_PT_BR": {
    "en": "Brazilian Portuguese Translators",
    "fr": "Traduction en portuguais brésilien",
    "it": "Localizzazione portoghese (Brasile)",
    "ja": "ポルトガル語（ブラジル）翻訳者",
    "ko": "브라질 포르투갈어 번역가",
    "es": "Traducción al portugués de Brasil",
    "pt_BR": "Tradutores Português Brasil",
    "pl": "Portugalskie tłumaczenie (Brazylia)",
    "de": "Portugiesische Übersetzer",
    "ru": "Перевод на бразильский португальский",
    "uk": "Переклад на бразильську португальську"
  },
  "SITE_CREDITS_TRANSLATOR_PL": {
    "en": "Polish Translators",
    "fr": "Traduction polonaise",
    "it": "Localizzazione polacca",
    "ja": "ポーランド語翻訳者",
    "ko": "폴란드어 번역가",
    "es": "Traducción al polaco",
    "pt_BR": "Tradutores Poloneses",
    "pl": "Polskie tłumaczenie",
    "de": "Polnische Übersetzer",
    "ru": "Перевод на польский",
    "uk": "Переклад на польську"
  },
  "SITE_CREDITS_TRANSLATOR_DE": {
    "en": "German Translators",
    "fr": "Traduction allemande",
    "it": "Localizzazione tedesca",
    "ja": "ドイツ語翻訳者",
    "ko": "독일어 번역가",
    "es": "Traducción al alemán",
    "pt_BR": "Tradutores Alemães",
    "pl": "Niemieckie tłumaczenie",
    "de": "Deutsche Übersetzer",
    "ru": "Перевод на немецкий",
    "uk": "Переклад на німецьку"
  },
  "SITE_CREDITS_TRANSLATOR_RU": {
    "en": "Russian Translators",
    "fr": "Traduction russe",
    "it": "Localizzazione russa",
    "ja": "ロシア語翻訳者",
    "ko": "러시아어 번역가",
    "es": "Traducción al ruso",
    "pt_BR": "Tradutores Russos",
    "pl": "Rosyjskie tłumaczenie",
    "de": "Russische Übersetzer",
    "ru": "Перевод на русский",
    "uk": "Переклад на російську"
  },
  "SITE_CREDITS_TRANSLATOR_UK": {
    "en": "Ukrainian Translators",
    "fr": "Traduction ukrainienne",
    "it": "Localizzazione ucraina",
    "ja": "ウクライナ語翻訳者",
    "ko": "우크라이나어 번역가",
    "es": "Traducción al ucraniano",
    "pt_BR": "Tradutores Ucranianos",
    "pl": "Ukraińskie tłumaczenie",
    "de": "Ukrainische Übersetzer",
    "ru": "Перевод на украинский",
    "uk": "Переклад на українську"
  },
  "SITE_CREDITS_FUN": {
    "en": "Manager of Fun",
    "fr": "Responsable du fun",
    "it": "Responsabile del divertimento",
    "ja": "楽しさマネージャー",
    "ko": "웃음 총괄",
    "es": "Gerente de diversión",
    "pt_BR": "Gerente da Diversão",
    "pl": "Manager zabawy",
    "de": "Spaß-Manager",
    "ru": "Менеджер веселья",
    "uk": "Менеджер забав"
  },
  "SITE_CREDITS_THANKS": {
    "en": "Special Thanks",
    "fr": "Remerciements",
    "it": "Ringraziamenti speciali",
    "ja": "スペシャルサンクス",
    "ko": "Special Thanks",
    "es": "Agradecimientos especiales",
    "pt_BR": "Agradecimentos Especiais",
    "pl": "Specjalne podziękowania",
    "de": "Besonderer Dank",
    "ru": "Особая благодарность",
    "uk": "Особлива подяка"
  },
  "SITE_CREDITS_THANKS_VERY": {
    "en": "Very Special Thanks",
    "fr": "Remerciements tout particuliers",
    "it": "Ringraziamenti molto speciali",
    "ja": "ベリー・スペシャルサンクス",
    "ko": "Very Special Thanks",
    "es": "Agradecimientos muy especiales",
    "pt_BR": "Agradecimentos Muito Especiais",
    "pl": "Bardzo specjalne podziękowania",
    "de": "Ganz Besonderer Dank",
    "ru": "От всей души благодарим",
    "uk": "Від всього серця дякуємо"
  },
  "SITE_CREDITS_NAME_FAN_TRANSL": {
    "en": "The Mother 1 + 2 Fan Translation Team",
    "fr": "La traduction amatrice anglaise de Mother 1 + 2",
    "it": "Il team di traduzione amatoriale di MOTHER 1+2",
    "ja": "マザー1＋2ファン翻訳チーム",
    "ko": "Mother 1 + 2 팬 번역팀",
    "es": "El equipo de la traducción fan de Mother 1 + 2",
    "pt_BR": "A Equipe da Fã-Tradução de Mother 1+2",
    "pl": "Zespół fanów tłumaczy Mother 1 + 2",
    "de": "Das Mother 1 + 2 Fanübersetzungsteam",
    "ru": "Команду фанатского перевода Mother 1 + 2",
    "uk": "Команді фанатського перекладу Mother 1 + 2"
  },
  "SITE_CREDITS_NAME_COMMUNITY": {
    "en": "The Mother Community",
    "fr": "La communauté Mother",
    "it": "La community di MOTHER",
    "ja": "マザー・コミュニティ",
    "ko": "Mother 커뮤니티",
    "es": "La comunidad de Mother",
    "pt_BR": "A Comunidade de Mother",
    "pl": "Społeczność Mother",
    "de": "Die Mother Community",
    "ru": "Сообщество фанатов Mother",
    "uk": "Спільноті фанатів Mother"
  },
  "SITE_CREDITS_NAME_DISCORD": {
    "en": "The Mother Encore Discord Server",
    "fr": "Le serveur Discord de MOTHER: Encore",
    "it": "Il server Discord di MOTHER: Encore",
    "ja": "MOTHER：ENCORE・ディスコード・サーバー",
    "ko": "Mother: Encore 디스코드 서버",
    "es": "El servidor de Discord de Mother Encore",
    "pt_BR": "O Servidor do Discord de Mother Encore",
    "pl": "Serwer Discord Mother Encore",
    "de": "Der Discord-Server von Mother Encore",
    "ru": "Discord-сервер Mother: Encore",
    "uk": "Discord-серверу Mother: Encore"
  }
}